{"\u0434": 18, "\"": 71, "\u0456": 110, "\u041f": 46, "D": 140, "\u0441": 11, "f": 123, "/": 118, "\u0463": 115, "\u042c": 129, "\u044e": 37, "s": 98, "\u0417": 72, "<": 27, "\u0439": 33, "'": 131, "\u0424": 87, "I": 102, "\u0446": 39, "k": 132, "4": 92, "\u0431": 31, "V": 125, "x": 144, "\u041c": 56, "A": 130, "\u043e": 5, "c": 106, ",": 21, "N": 142, "\u0429": 149, "\u044b": 23, "p": 91, "\u0414": 58, "9": 85, "\u201c": 121, "\u0436": 34, "[": 112, "\u0421": 47, "F": 152, "\u0301": 159, "\u0443": 19, "h": 107, "1": 68, "\u2014": 42, "\u042e": 114, "S": 126, "u": 104, ">": 26, "\u0419": 120, "\u043b": 12, ")": 73, "\u0426": 108, "K": 162, "\u0448": 36, "m": 109, "\u0411": 60, "6": 100, "\u0433": 28, "\u2019": 160, "X": 122, "!": 52, "z": 157, "\u041e": 48, "C": 135, "\u2026": 62, "\u0440": 13, "e": 80, ".": 29, "\u042b": 133, "P": 139, "\u044d": 43, "r": 95, ";": 84, "\u0416": 99, "\u201e": 146, "\u0438": 8, "]": 111, "\u0401": 167, "\u0423": 77, "H": 119, "\u0445": 35, "j": 166, "3": 88, "\u0430": 7, "U": 163, "w": 127, "\u041b": 69, "\u043d": 9, "b": 124, "\u00bb": 64, "+": 165, "\u0428": 97, "M": 134, "\u044a": 78, "o": 89, "\u0413": 67, "8": 94, "\u0435": 6, "#": 168, "|": 15, "\u0420": 65, "E": 143, "\u0442": 10, "g": 117, "0": 79, "\u2013": 49, "\u042d": 75, "R": 147, "\u00ab": 63, "\u044f": 22, "t": 93, "\u0418": 55, "=": 158, "\u043a": 16, "_": 136, "(": 76, "\u0425": 82, "J": 164, "\u2581": 4, "\u0447": 32, "l": 103, "\u2116": 150, "\u0410": 54, "5": 90, "\u0432": 14, "W": 156, "y": 116, "\u041d": 45, "B": 141, "\u043f": 20, "d": 105, "-": 40, "O": 154, "\u044c": 24, "q": 161, "\u0415": 70, ":": 59, "\u201d": 137, "\u0437": 30, "%": 155, "\u0422": 57, "G": 153, "\u00a0": 38, "\u0444": 53, "i": 83, "2": 81, "\u042f": 61, "T": 138, "\u00ad": 148, "\u0451": 66, "v": 128, "\u041a": 50, "?": 51, "\u043c": 17, "\u2022": 151, "a": 86, "*": 96, "\u045e": 113, "\u0427": 74, "L": 145, "n": 25, "\u0449": 41, "\u0412": 44, "7": 101, "\u2581<": 169, "n|": 170, "\u2581<|": 171, "n|>": 172, "\u2581<|n|>": 173, "\u2581\u043f": 174, "\u2581\u0441": 175, "\u2581\u043d": 176, "\u2581\u0432": 177, "\u0442\u043e": 178, "\u2581\u043e": 179, "\u2581\u0438": 180, "\u043d\u043e": 181, "\u043a\u043e": 182, "\u0440\u0430": 183, "\u0441\u0442": 184, "\u0440\u043e": 185, "\u0435\u043d": 186, "\u0430\u043b": 187, "\u2581\u043f\u043e": 188, "\u0433\u043e": 189, "\u043a\u0430": 190, "\u2581\u0434": 191, "\u2581\u043c": 192, "\u0440\u0435": 193, "\u043b\u0438": 194, "\u2581\u0431": 195, "\u2581\u043d\u0435": 196, "\u2581\u043d\u0430": 197, "\u0435\u0442": 198, "\u043b\u043e": 199, "\u0440\u0438": 200, "\u2581\u0442": 201, "\u0442\u044c": 202, "\u043b\u0430": 203, "\u043d\u0438": 204, "\u2581\u0437": 205, "\u2581\u0447": 206, "\u0432\u043e": 207, "\u043d\u0430": 208, "\u0441\u044f": 209, "\u2581\u0443": 210, "\u0432\u0430": 211, "\u0435\u0440": 212, "\u043d\u044b": 213, "\u043b\u044c": 214, "\u043a\u0438": 215, "\u0435\u043c": 216, "\u0434\u0430": 217, "\u2581\u0437\u0430": 218, "\u2581\u043a": 219, "\u043b\u0435": 220, "\u0441\u044c": 221, "\u2581\u043a\u043e": 222, "\u0440\u0443": 223, "\u2581\u0442\u043e": 224, "\u0442\u0435": 225, "\u2581\u0435": 226, "\u043c\u0438": 227, "\u0434\u0438": 228, "\u0432\u0438": 229, "\u0442\u0438": 230, "\u2581\u0447\u0442\u043e": 231, "\u043d\u0443": 232, "\u2581\u043a\u0430": 233, "\u043d\u0435": 234, "\u0442\u0430": 235, "\u2581\u0440\u0430": 236, "\u2581\u0412": 237, "\u0435\u043d\u0438": 238, "\u0436\u0435": 239, "\u2581\u0431\u044b": 240, "\u2581\u041d": 241, "\u0434\u0435": 242, "\u0434\u043e": 243, "\u0445\u043e": 244, "\u2581\u041f": 245, "\u2581\u044d": 246, "\u2581\u2014": 247, "\u2581\u043f\u0440\u043e": 248, "\u2581\u043e\u0442": 249, "\u2581\u0432\u043e": 250, "\u2581\u0441\u043e": 251, "\u043c\u043e": 252, "\u0432\u0435": 253, "\u2581\u0433": 254, "\u2581\u0421": 255, "\u043b\u044f": 256, "\u2581\u043f\u0440\u0438": 257, "\u2581\u0434\u043e": 258, "\u0441\u0435": 259, "\u2581\u043c\u043e": 260, "\u2581\u044f": 261, "\u0447\u0438": 262, "\u043c\u0430": 263, "\u2581\u041e": 264, "\u0436\u0438": 265, "\u2581\u0432\u044b": 266, "\u0448\u0438": 267, "\u2581\u0430": 268, "\u2581\u041a": 269, "\u2581\u0433\u043e": 270, "\u043f\u043e": 271, "\u0440\u044b": 272, "\u0431\u043e": 273, "\u0448\u0435": 274, "\u043a\u0443": 275, "\u2581\u0442\u0430": 276, "\u2581-": 277, "\u2581\u041c": 278, "\u0447\u0435": 279, "\u2581\u044d\u0442\u043e": 280, "\u0430\u043b\u0438": 281, "\u2581\u0418": 282, "\u043b\u0443": 283, "\u2581\u043e\u0431": 284, "\u2581\u0410": 285, "\u0435\u0440\u0435": 286, "\u0434\u0443": 287, "\u2581\u0422": 288, "\u2581\u043d\u0438": 289, "\u2581\u0438\u0437": 290, "\u0441\u0442\u0438": 291, "\u2581\u0414": 292, "\u0441\u0442\u043e": 293, "\u2581\u043d\u043e": 294, "\u0447\u0430": 295, "\u0441\u0442\u0430": 296, "\u0430\u043b\u0430": 297, "\u0441\u0438": 298, "\u043c\u0435": 299, "\u0437\u0430": 300, "\u2581\u043e\u043d": 301, "\u043d\u043e\u0439": 302, "\u0449\u0435": 303, "\u0441\u0442\u044c": 304, "\u043b\u044e": 305, "\u2581\u043a\u0430\u043a": 306, "\u2581\u2013": 307, "\u2581\u0432\u0441\u0435": 308, "\u0441\u043a\u043e": 309, "\u043c\u0443": 310, "\u043d\u044f": 311, "\u0441\u043e": 312, "\u0435,": 313, "\u0433\u0430": 314, "\u00a0\u2014": 315, "\u2581\u0440\u0430\u0437": 316, "\u2581\u2014\u00a0": 317, "\u2581\u0431\u043e": 318, "\u0432\u044b": 319, "\u2581\u0441\u0442": 320, "\u043c,": 321, "\u0449\u0438": 322, "\u0439,": 323, "\u0440\u044f": 324, "\u2581\u0442\u0435": 325, "\u2581\u0435\u0433\u043e": 326, "\u2581\u043f\u043e\u0434": 327, "\u2581\u041f\u043e": 328, "\u0433\u0434\u0430": 329, "\u0432\u0435\u0440": 330, "\u043b\u0441\u044f": 331, "\u043d\u043e\u0433\u043e": 332, "\u2581\u0434\u0435": 333, "\u0433\u0438": 334, "\u043d\u044b\u0439": 335, "\u2581\u0441\u0432\u043e": 336, "\u2581\u0411": 337, "\u043f\u0438": 338, "\u0430\u043b\u044c": 339, "\u043f\u0430": 340, "\u0442\u0435\u043b\u044c": 341, "\u2581\u0441\u0435": 342, "\u0441\u043a\u0438": 343, "\u2581\u043f\u0440\u0435": 344, "\u2581\u042f": 345, "\u2581\u0436\u0435": 346, "\u2581\u00ab": 347, "\u2581\u043b\u0438": 348, "\u2581\u0445\u043e": 349, "\u043a\u0430\u0437": 350, "\u2581\u0432\u0435": 351, "\u0435\u043d\u044c": 352, "\u0441\u0430": 353, "\u0442\u044b": 354, "\u0446\u0438": 355, "\u0432\u0443": 356, "\u2581\u0431\u0435": 357, "\u0431\u0438": 358, "\u0448\u0430": 359, "\u0431\u0435": 360, "\u2581\u0441\u0430": 361, "\u0430\u043b\u043e": 362, "\u043d\u044b\u0435": 363, "\u0435\u043d\u043d\u043e": 364, "\u0431\u044b": 365, "\u043b\u044b": 366, "\u0436\u0430": 367, "\u2581\u0413": 368, "\u043b\u044c\u043a\u043e": 369, "\u044f,": 370, "\u0442\u044c\u0441\u044f": 371, "\u2581\u0434\u0430": 372, "\u2581\u0440\u0435": 373, "\u0435\u0442\u0441\u044f": 374, "\u2581\u043a\u043e\u0442\u043e": 375, "\u0442\u0443": 376, "\u0446\u0430": 377, "\u043d\u044b\u0445": 378, "\u044e\u0442": 379, "\u2581\u0431\u0443": 380, "\u2581\u043c\u0435": 381, "\u0448\u044c": 382, "\u0434\u044b": 383, "\u0446\u0435": 384, "\u2581\u0420": 385, "\u2581\u0444": 386, "\u043c.": 387, "\u0435\u043c\u0443": 388, "\u2581\u043f\u0435\u0440\u0435": 389, "\u2581\u043c\u0430": 390, "\u2581\u0442\u0430\u043a": 391, "\u0432\u0435\u0442": 392, "\u2581\u0441\u0442\u043e": 393, "\u043a\u043e\u0439": 394, "\u2581\u0417": 395, "\u2581\u041b": 396, "\u2581\u0440\u0443": 397, "\u2581\u0432\u0430": 398, "\u0435\u043d\u0438\u044f": 399, "\u25811": 400, "\u2581\u041d\u0430": 401, "\u2581\u0432\u0438": 402, "\u0436\u043d\u043e": 403, "\u2581\u0436\u0438": 404, "\u043f\u0435": 405, "\u2581\u0441\u0438": 406, "\u0432\u0430\u043b": 407, "\u2581\u043c\u0438": 408, "\u0442\u044c,": 409, "\u0441\u0442\u0432\u043e": 410, "\u0435.": 411, "\u2581\u042d": 412, "\u0435\u0439": 413, "\u2581\u0427": 414, "\u2581\u043b\u044e": 415, "\u2581\u043c\u0435\u043d": 416, "\u043c\u044b": 417, "\u2581\u0431\u044b\u043b\u043e": 418, "\u2581\u0440\u0430\u0441": 419, "\u0434\u044c": 420, "\u2581\u041d\u043e": 421, "\u2581\u0441\u0442\u0430": 422, "\u0431\u0430": 423, "\u2581\u043f\u0430": 424, "\u2581(": 425, "\u0433\u0443": 426, "\u2581\u0434\u0440\u0443": 427, "\u2581\u043f\u043e\u0441": 428, "\u2581\u0436": 429, "\u0437\u043e": 430, "\u2581\u0447\u0435": 431, "\u0442,": 432, "\u2581\u0445": 433, "\u0441\u043b\u0438": 434, "\u00a0\u2013": 435, "\u2581\u043e\u043d\u0430": 436, "\u2581\u043c\u044b": 437, "\u043f\u0440\u043e": 438, "\u0434\u0435\u0442": 439, "\u2581\u0415": 440, "\u0440\u0435\u043c": 441, "\u2581\u041a\u0430": 442, "\u0437\u0438": 443, "..": 444, "\u2581\u2013\u00a0": 445, "\u2581\u0442\u044b": 446, "\u043d\u043e,": 447, "\u2581\u041d\u0435": 448, "\u2581\u0437\u043d\u0430": 449, "\u2581\u0423": 450, "\u0435\u043d\u0438\u0435": 451, "\u043d\u0430\u044f": 452, "\u2581\u0441\u0443": 453, "\u0441\u044c,": 454, "\u2581\u041e\u043d": 455, "\u043f\u0443": 456, "\u2581\u041a\u043e": 457, "\u0439.": 458, "\u043b\u0435\u0442": 459, "\u043d\u044b\u043c": 460, "\u2581\u043c\u0435\u043d\u044f": 461, "\u0432,": 462, "\u044e,": 463, "\u2581\u0432\u0441": 464, "\u2581\u043b\u0435": 465, "\u0431\u0443": 466, "\u2581\u043c\u043d\u0435": 467, "\u2581\u0440\u043e": 468, "\u2581\u043e\u0434": 469, "\u0441\u0442\u0432": 470, "\u2581\u0434\u0443": 471, "\u2581\u0448": 472, "\u043b\u0435\u043d": 473, "\u0431\u044f": 474, "\u2581\u0432\u043e\u0437": 475, "\u2581\u0438\u0441": 476, "\u0445\u043e\u0434\u0438": 477, "\u0432\u0448\u0438": 478, "\u0445,": 479, "\u0432\u0430\u0442\u044c": 480, "\u2581\u043a\u0443": 481, "\u043d\u044c": 482, "\u043b\u043e\u0432\u0435": 483, "\u2581\u0412\u043e": 484, "\u2581\u0442\u043e\u043b\u044c\u043a\u043e": 485, "\u2581\u0431\u044b\u043b": 486, "\u0445\u0430": 487, "\u0432\u043d\u043e": 488, "\u2581\u0441\u043a\u0430\u0437": 489, "\u2581\u0434\u043b\u044f": 490, "\u0441\u0443": 491, "\u043a\u0435": 492, "\u043a,": 493, "\u0442\u0441\u044f": 494, "\u2581\u0432\u0437": 495, "\u043d\u043e\u0432": 496, "\u043b,": 497, "\u043f\u0440\u0430": 498, "\u043e\u0431": 499, "\u2581\u0431\u043e\u043b\u044c": 500, "\u0447\u043d\u043e": 501, "\u043b\u0430\u0441\u044c": 502, "\u2581\u0414\u0430": 503, "\u2581\u0435\u0435": 504, "\u0432\u043e\u0440\u0438": 505, "\u2581\u043a\u043e\u0442\u043e\u0440\u044b": 506, "\u2581\u043f\u0443": 507, "\u0449\u0430": 508, "\u2581\u0435\u0449\u0435": 509, "\u043c\u0435\u043d": 510, "\u2581\u0433\u043b\u0430": 511, "\u0434\u044f": 512, "\u2581\u043e\u043d\u0438": 513, "\u043d\u0443\u043b": 514, "\u2581\u0447\u0430": 515, "\u0441\u043a\u0430": 516, "\u2581\u0425": 517, "\u2581\u043a\u043e\u0433\u0434\u0430": 518, "\u0440\u043e\u0432": 519, "\u0436\u0435\u0442": 520, "\u2581\u0441\u043b\u043e": 521, "\u2581\u0443\u0436\u0435": 522, "\u0437\u044b": 523, "\u2581\u0432\u0440\u0435\u043c": 524, "\u2581\u0433\u043e\u043b\u043e": 525, "\u2581\u0438\u0445": 526, "\u043d\u0443\u044e": 527, "\u2581\u0442\u0443": 528, "\u2581\u043f\u0440\u0435\u0434": 529, "\u043c\u0435\u0440": 530, "\u043b\u0438\u0441\u044c": 531, "...": 532, "\u043c\u0438,": 533, "\u043c\u043e\u0442": 534, "\u2581\"": 535, "\u043a\u0440\u044b": 536, "\u2581\u041c\u0430": 537, "\u0442\u0435\u043b\u044c\u043d\u043e": 538, "\u2581\u0422\u0430": 539, "\u2581\u0447\u0435\u043b\u043e\u0432\u0435": 540, "\u0442\u044f": 541, "\u0440\u0430\u043d": 542, "\u0437\u0443": 543, "\u043a\u043e\u043c": 544, "\u2581\u0438\u043b\u0438": 545, "\u043a\u043e\u0432": 546, "\u0432\u0430\u043b\u0438": 547, "\u2581\u0417\u0430": 548, "\u0442\u043e\u043c": 549, "\u2581\u043f\u0440\u0430": 550, "\u2581\u043f\u0438": 551, "\u0430\u043b\u0441\u044f": 552, "\u0440\u043e\u043c": 553, "\u0442.": 554, "\u2581\u0447\u0443": 555, "\u043a\u0430,": 556, "\u043d\u0438\u044f": 557, "\u043f\u0435\u0440": 558, "\u0441\u0442\u0443": 559, "\u0432\u044f": 560, "\u2581\u043c\u0443": 561, "\u2581\u0441\u043b\u0443": 562, "\u2581\u0447\u0442\u043e\u0431\u044b": 563, "\u2581\u041c\u043e": 564, "\u0437\u043d\u0430": 565, "\u043d\u0438\u0435": 566, "\u2581\u043a\u043e\u043d": 567, "\u0432\u043b\u044f": 568, "\u044e\u0449\u0438": 569, "\u2581\u0422\u043e": 570, "\u0442\u044c.": 571, "\u0432\u0430\u044f": 572, "\u043d\u0438\u043c\u0430": 573, "\u2581\u0434\u043e\u043b": 574, "\u2581\u042d\u0442\u043e": 575, "\u043e\u043d": 576, "\u0433\u043e,": 577, "\u0434\u0438\u043d": 578, "\u0441\u0442\u0432\u0430": 579, "\u0441\u044b": 580, "\u043a\u0438,": 581, "\u043a.": 582, "\u0433\u043b\u044f": 583, "\u0441\u0442\u0435": 584, "\u0434\u0435\u043b": 585, "\u2581\u0435\u043c\u0443": 586, "\u0432\u043e\u0439": 587, "\u2581\u0441\u0430\u043c\u043e": 588, "\u0447\u0443": 589, "\u0435\u043d\u0430": 590, "\u043d\u043e\u0435": 591, ",\u00a0\u2014": 592, "\u2581\u0438\u043c": 593, "\u2581\u0431\u0430": 594, "\u043e\u0440": 595, "\u2581\u0424": 596, "\u043f\u044b": 597, "\u2581\u0441\u043a\u0430\u0437\u0430\u043b": 598, "\u0441\u043f\u043e": 599, "\u043b\u043e\u0441\u044c": 600, "\u0447\u044c": 601, "\u0433\u0440\u0430": 602, "\u043d\u043e\u043c": 603, "\u0447\u0435\u0441\u043a\u0438": 604, "\u0441\u0442\u0432\u0438": 605, "\u043c\u0438.": 606, "\u2581\u043f\u043e\u0441\u043b\u0435": 607, "\u2581\u043d\u0430\u0441": 608, "\u0436\u0435\u043d": 609, "\u2581\u043a\u0440\u0430": 610, "\u2581\u043f\u0435\u0440": 611, "\u2581\u0441\u0432\u043e\u0438": 612, "\u2581\u043e\u0441\u0442\u0430": 613, "\u25812": 614, "\u2581\u0431\u0435\u0437": 615, "\u0441\u0442\u0440\u043e": 616, "\u2581\u0436\u0438\u0437": 617, "\u2581\u0433\u043e\u0432\u043e\u0440\u0438": 618, "\u2581\u0435\u0441\u043b\u0438": 619, "\u0435\u043c,": 620, "\u2581\u0427\u0442\u043e": 621, "\u0448\u043e": 622, "\u2581\u0441\u043b\u0435": 623, "\u2581\u0432\u0435\u0440": 624, "\u0435\u0442,": 625, "\u044e.": 626, "\u0441\u0442\u0432\u0435\u043d": 627, "\u0443,": 628, "\u2581\u0438\u043d": 629, "\u0446\u044b": 630, "\u2581\u043f\u0435": 631, "\u043a\u0430.": 632, "\u043a\u0442\u043e": 633, "\u2581\u0447\u0435\u043c": 634, "\u2581\u043e\u0431\u0440\u0430": 635, "\u2581\u043f\u043b\u0430": 636, "\u2581\u044d\u0442\u0438": 637, "\u0445\u0438": 638, "\u0441\u0442\u043e\u044f": 639, "\u2581\u0431\u044b\u043b\u0430": 640, "\u0441\u043a\u043e\u0439": 641, "\u2581\u043b\u043e": 642, "\u2581\u0434\u0430\u0436\u0435": 643, "\u0447\u0435\u043d\u044c": 644, "\u043c\u0435\u0442": 645, "\u0448\u0435\u043b": 646, "\u2581\u0441\u0442\u0440\u0430": 647, "\u0445.": 648, "\u00bb.": 649, "\u2581\u043d\u0435\u0433\u043e": 650, "\u0430\u043d": 651, "\u0436\u0434": 652, "\u0446\u0438\u0438": 653, "\u2581\u043c\u043e\u0436\u0435\u0442": 654, "\u0441\u043d\u043e": 655, "\u0441\u043a": 656, "\u0446\u043e": 657, "\u0440\u0443\u0433": 658, "\u0436\u0430\u043b": 659, "\u2581\u0411\u043e": 660, "\u2581\u0412\u044b": 661, "\u0441\u0442\u044b": 662, "\u2581\u043b\u0430": 663, "\u2581\u0420\u0430": 664, "\u2581\u043f\u043e\u043b": 665, "\u2581\u0443\u0441": 666, "\u043a\u0430\u0437\u0430": 667, ".\u00a0\u2014": 668, "\u0433\u043b\u0430": 669, "\u2581\u0440\u0430\u0431\u043e": 670, "\u0438\u0437": 671, "\u044f\u0442": 672, "\u0441\u0442\u0440\u0435": 673, "\u043d\u044b\u043c\u0438": 674, "\u043d\u0438\u043a": 675, "\u2581\u0433\u0434\u0435": 676, "\u0444\u0438": 677, "\u0434\u043d\u043e": 678, "\u0442\u043e\u043c\u0443": 679, "\u0432\u0430\u0435\u0442": 680, "\u0432\u0430\u043b\u0430": 681, "\u0447\u0435\u0433\u043e": 682, "\u0432\u0430\u043d": 683, "\u0430\u043b,": 684, "\u2581\u0435\u0441\u0442\u044c": 685, "\u0431\u0440\u0430": 686, "\u2581\u043f\u043e\u0447": 687, "\u2581\u041d\u0438": 688, "\u0432.": 689, "\u043a\u0440\u0430": 690, "\u2581\u0431\u044b\u043b\u0438": 691, "\u0440\u044c": 692, "\u043f\u0435\u0440\u044c": 693, "\u2581\u043f\u043e\u043b\u0443": 694, "\u2581\u0433\u043b\u0430\u0437\u0430": 695, "\u2581\u043a\u043e\u043c": 696, "\u0448\u0443": 697, "\u2581\u0441\u043a\u043e": 698, "\u043d\u0430,": 699, "\u0441\u0442\u0432\u0443": 700, "\u2581\u0431\u0443\u0434\u0435\u0442": 701, "\u2581\u043b\u0443": 702, "\u043a\u0438.": 703, "\u0435\u0448\u044c": 704, "\u043a\u0438\u0435": 705, "\u2581\u0441\u0435\u0431\u044f": 706, "\u044f.": 707, "\u2581\u0446": 708, "\u0441\u043a\u043e\u0433\u043e": 709, "\u2581\u041a\u0430\u043a": 710, "\u0430\u043b\u0435": 711, "\u2581\u041e\u043d\u0430": 712, "\u2581\u043e\u0447\u0435\u043d\u044c": 713, "\u2581\u0421\u043e": 714, "\u0434\u0435\u043b\u0430": 715, "\u0434\u0435\u0440": 716, "\u043d\u0443\u043b\u0441\u044f": 717, "\u2581\u0442\u0435\u043c": 718, "\u043d\u0435\u0439": 719, "\u044f\u0442\u044c": 720, "\u2581\u0422\u044b": 721, "\u2581\u041f\u0440\u0438": 722, "\u0432\u043e\u0440": 723, "\u0441\u043b\u0435": 724, "\u0440\u043e\u0439": 725, "\u2581\u043d\u0430\u0447": 726, "\u043b\u0438,": 727, "\u0430\u043b\u043e\u0441\u044c": 728, "\u0442\u0435\u0440": 729, "\u2581\u043a\u0430\u0436": 730, "\u043f\u043e\u043b": 731, "\u2581\u043a\u0442\u043e": 732, "\u0432\u043b": 733, "\u043f\u0440\u043e\u0441\u0438": 734, "\u2581\u041f\u0440\u043e": 735, "\u043c\u0430\u043d": 736, "\u043b.": 737, "\u2581\u043d\u0443": 738, "\u2581\u0428": 739, "\u043a\u0443,": 740, "\u2581\u0413\u043e": 741, "\u0436\u0443": 742, "\u2581\u0442\u0440\u0435": 743, "\u0442\u0440\u0430": 744, "\u044e\u0442\u0441\u044f": 745, "\u0435\u0433\u043e": 746, ").": 747, "\u043a\u043e\u0433\u043e": 748, "\u2581\u0432\u0440\u0435\u043c\u044f": 749, "\u2581\u0447\u0438": 750, "\u2581\u043a\u0438": 751, "\u043b\u0430,": 752, "\u2581*": 753, "\u2581\u043b\u0435\u0442": 754, "\u0435\u0437": 755, "\u2581\u043f\u043e\u0434\u043e": 756, "\u2581\u0414\u043e": 757, "\u043a\u0430\u044f": 758, "\u2581\u041c\u0438": 759, "\u0441\u0441\u0438": 760, "\u043d\u0435\u0442": 761, "\u043c\u043e\u0442\u0440\u0435": 762, "\u043d\u0430.": 763, "\u2581\u044d\u0442\u043e\u0433\u043e": 764, "\u2581\u0441\u043f\u043e": 765, "\u2581\u0416": 766, "\u2581\u0432\u043e\u0442": 767, "\u2581\u0412\u0430": 768, "\u0434\u0430,": 769, "\u043f\u0440\u0438": 770, "\u043f\u0440\u0435": 771, "\u0440\u043e\u0434": 772, "\u2581\u0412\u0441\u0435": 773, "\u0447\u0430\u0441": 774, "\u2581\u0441\u0435\u0440": 775, "\u2581\u043f\u043e\u043b\u043e": 776, "\u0435\u043d\u0438\u0438": 777, "\u0434\u043e\u043c": 778, "\u2581\u0442\u0440\u0443": 779, "\u2581\u0441\u043a": 780, "\u043d\u043e\u0432\u0438": 781, "\u043d,": 782, "\u043a\u0438\u0445": 783, "\u043a\u043e\u0435": 784, "\u2581\u0441\u0442\u043e\u0440\u043e": 785, "\u2581\u0447\u0435\u0440": 786, "\u0430\u043b\u0438\u0441\u044c": 787, "\u043d\u0434": 788, "\u2581\u0431\u043e\u043b\u044c\u0448\u0435": 789, "\u2581\u043d\u0430\u0434": 790, "\u2581\u0446\u0435": 791, "\u0432\u044b\u0439": 792, "\u2581\u0440\u0430\u0441\u0441": 793, "\u0435\u0440\u0435\u0437": 794, "\u2581\u0434\u0435\u043b\u0430": 795, "\u258119": 796, "\u2581\u041c\u044b": 797, "\u2581\u0434\u0440\u0443\u0433\u043e": 798, "\u2581\u043e\u0442\u0432\u0435\u0442": 799, "\u2581\u043f\u0440\u043e\u0441\u0442\u043e": 800, "\u2581\u043c\u043e\u0433": 801, "\u2581\u0448\u0430": 802, "\u2581\u0434\u0438": 803, "\u2581\u0434\u0435\u043d\u044c": 804, "\u0432\u0442\u043e": 805, "\u043d\u043e\u0432\u0430": 806, "\u0439\u0442\u0435": 807, "\u00bb,": 808, "\u0434\u043d\u0438": 809, "\u2581\u0436\u0435\u043d": 810, "\u043a\u0443.": 811, "\u2581\u0432\u0430\u0441": 812, "\u043a\u0438\u0439": 813, "\u0434\u0446\u0430": 814, "\u043b\u0435\u043a": 815, "\u2581\u041e\u0442": 816, "\u2581\u0442\u0435\u0431\u044f": 817, "\u0441\u0442\u0430\u0432\u0438": 818, "\u0430\u0440": 819, "\u0447\u0435\u043d": 820, "\u2581\u0412\u0435": 821, "\u0441\u043a\u0438\u0439": 822, "\u2581\u0445\u043e\u0440\u043e": 823, "\u043d.": 824, "\u043d\u043d\u043e": 825, "\u2581\u0425\u043e": 826, "\u043a\u0443\u044e": 827, "\u2581\u0441\u0432\u0435\u0442": 828, "\u0438\u043b": 829, "\u2581\u0441\u0435\u0431\u0435": 830, "\u2581\u0433\u0440\u0443": 831, "\u0442\u0438\u0432": 832, "\u2581\u043c\u043e\u0436\u043d\u043e": 833, "\u2581\u043d\u0430\u0434\u043e": 834, "\u2581\u043f\u043e\u043c\u043e": 835, "\u0431\u043e\u0439": 836, "\u043a\u0430\u0437\u044b": 837, "\u0449\u0443": 838, "\u2581\u044d\u0442\u043e\u0442": 839, "\u0442\u043e\u0432": 840, "\u043d\u0443\u043b\u0430": 841, "\u2581\u0442\u0438": 842, "\u0442\u0440\u0438": 843, "\u0440\u0435\u043d": 844, "\u0448\u043a\u0430": 845, "\u0448\u0435\u0439": 846, "\u2581\u043e\u0434\u0438\u043d": 847, "\u043d\u0438\u0438": 848, "\u2581\u043e\u043a": 849, "\u044e\u0449\u0435": 850, "\u0434\u0435\u0441\u044c": 851, "\u0441\u043e\u0431": 852, "\u2581\u0431\u043e\u043b\u0435": 853, "\u2581\u0420\u043e": 854, "\u2581\u0437\u0435\u043c": 855, "\u0430\u043b\u0430\u0441\u044c": 856, "\u0432\u044b\u0435": 857, "\u043a\u0438\u043c": 858, "\u2581\u043d\u0438\u0447\u0435\u0433\u043e": 859, "\u2581\u0442\u0435\u043f\u0435\u0440\u044c": 860, "\u2581\u0421\u0430": 861, "\u0437\u044f": 862, "\u2581\u044d\u0442\u043e\u043c": 863, "\u2581\u0412\u043e\u0442": 864, "\u0432\u0440\u0430": 865, "\u2581\u0434\u0432\u0430": 866, "\u0441\u043a\u043e\u043b\u044c\u043a\u043e": 867, "\u25813": 868, "\u2581\u0431\u044b\u0442\u044c": 869, "\u2581\u0444\u0438": 870, "\u2581\u0441\u043f\u0440\u043e\u0441\u0438": 871, "\u2581\u0442\u043e,": 872, "\u2581\u0448\u0435": 873, "\u0440\u0442\u0438": 874, "\u043d\u044b,": 875, "\u2581\u0442\u0443\u0442": 876, "\u2581\u043d\u0435\u043c": 877, "\u2581\u0442\u0430\u043c": 878, "\u2581\u00a0": 879, "\u0441\u0435\u043c": 880, "\u0448\u0435\u0433\u043e": 881, "\u2581\u0415\u0441\u043b\u0438": 882, "\u0436\u0434\u0430": 883, "\u2581\u043f\u0435\u0440\u0435\u0434": 884, "\u2581\u043a\u0440\u043e": 885, "\u0432\u043e\u043b\u044c": 886, "\u2581\u043f\u043e\u043d\u044f": 887, "\u2581\u0438,": 888, "\u2581\u043e\u0441": 889, "\u043c\u043d\u0438": 890, "\u0435\u0442\u0441\u044f,": 891, "\u2581\u0441\u043e\u0432": 892, "\u0434,": 893, "\u2581\u0433\u0443": 894, "\u2581\u043f\u043e\u043a\u0430": 895, "\u0446\u0443": 896, "\u0432\u0435\u0434": 897, "\u0438\u043d": 898, "\u2581\u0442\u043e\u0436\u0435": 899, "\u043b\u0435\u043c": 900, "\u0435\u0442\u0435": 901, "\u2581\u043f\u043e\u0437": 902, "\u0441\u0442\u0432\u0435\u043d\u043d\u043e": 903, "\u0433\u0435": 904, "\u0431\u043b\u0438": 905, "\u0442\u0440\u043e": 906, "\u044c\u044f": 907, "\u2581\u043d\u0438\u0445": 908, "\u2581\u0438\u043c\u0435": 909, "\u2581\u0422\u0430\u043a": 910, "\u2581\u041f\u0430": 911, "\u0432\u0430\u043b\u0441\u044f": 912, "\u2581\u043c\u043d\u043e\u0433\u043e": 913, "\u0440\u0435\u0434": 914, "\u2581\u0422\u0435": 915, "\u043b\u0438.": 916, "\u2581\u0442\u0435\u0431\u0435": 917, "\u043d\u0438\u043c": 918, "\u043d\u043e\u0441\u0442\u044c": 919, "\u0444\u0435": 920, "\u0435\u043d\u0435": 921, "\u2581\u0447\u0442\u043e-": 922, "\u0441\u0442\u0438,": 923, "\u2581\u0431\u0440\u043e": 924, "\u0431\u0443\u0434\u044c": 925, "\u2581\u0441\u0435\u0439": 926, "\u0441\u043b\u043e": 927, "\u2581\u043a\u043e\u0442\u043e\u0440\u044b\u0439": 928, "\u043a\u043b\u044e": 929, "\u0440\u0430\u044f": 930, "\u0435\u0432": 931, "\u2581\u0433\u043b\u0443": 932, "\u2581\u043f\u043e\u0442\u043e\u043c": 933, "\u0440\u043e\u0433\u043e": 934, "\u2581\u043a\u0440\u0438": 935, "\u2581\u0443\u0432\u0438": 936, "\u2581\u0447\u0435\u0440\u0435\u0437": 937, "\u043b\u0430\u0433\u043e": 938, "\u0440.": 939, "\u2581\u0447\u0443\u0432": 940, "\u2581\u043f\u043b\u043e": 941, "\u2581\u0436\u0438\u0437\u043d\u0438": 942, "\u2581\u041e\u043d\u0438": 943, "\u0435\u043d\u0438\u0435\u043c": 944, "\u2581\u043a\u043e\u0442\u043e\u0440\u044b\u0435": 945, "\u2581\u043e\u0431\u044a": 946, "\u2581\u0431\u0443\u0434\u0443": 947, "\u2581\u043a\u0440\u0435": 948, "\u0447\u043a\u0430": 949, "\u2581\u043e\u0441\u0442": 950, "\u043d\u043e.": 951, "\u2581\u043e\u0431\u043e": 952, "\u043e\u0431\u0440\u0430": 953, "\u0438\u0442": 954, "\u043d\u0435\u0446": 955, "\u2581\u0441\u043b\u0443\u0447\u0430": 956, "\u2581\u043c\u043e\u043b\u043e": 957, "\u2581\u0434\u0440\u0443\u0433\u0438": 958, "\u2581\u043d\u0438\u0431\u0443\u0434\u044c": 959, "\u2581\u0432\u0430\u043c": 960, "\u0436\u0434\u0443": 961, "\u0434\u043e\u043b": 962, "\u0440,": 963, "\u0441\u0442\u0440\u0430": 964, "\u043d\u0438\u043a\u0430": 965, "\u2581\u0434\u0435\u0442": 966, "\u2581\u043c\u043e\u0433\u0443": 967, "\u0447\u0435\u0442": 968, "\u2581\u041a\u043e\u0433\u0434\u0430": 969, "\u2581\u0441\u0440\u0430": 970, "\u2581\u0442\u0440\u0438": 971, "\u0441\u0442\u044f": 972, "\u0438,": 973, "\u2581\u0432\u0434": 974, "\u2581\u0445\u043e\u0442\u0435": 975, "\u2581\u043d\u0430\u043c": 976, "\u043a\u043e\u043d": 977, "\u0441\u0441": 978, "\u2581\u0441\u0432\u044f": 979, "\u0447\u0430\u043b": 980, "\u0442\u0435,": 981, "\u2581\u0431\u0443\u0434": 982, "\u2581\u0432\u0441\u0435\u0445": 983, "\u2581\u0441\u0435\u0439\u0447\u0430\u0441": 984, "\u0434\u043d\u044f": 985, "\u2581\u043d\u0435\u0442": 986, "\u2581\u0435\u0439": 987, "\u043d\u0435\u0435": 988, "\u2581\u043b\u0443\u0447": 989, "\u0440\u0430,": 990, "\u2581\u043e\u0442\u043a\u0440\u044b": 991, "\u0442\u0435\u0440\u0435": 992, "\u2581\u0432\u0437\u0433\u043b\u044f": 993, "\u2581\u043f\u043e\u0442\u043e\u043c\u0443": 994, "\u2581\u0441\u0432\u043e\u0435\u0439": 995, "\u043d\u0435\u0447": 996, "\u2581\u0437\u0434\u0435\u0441\u044c": 997, "\u044f\u0441": 998, "\u2581\u0434\u0435\u0439": 999, "\u2581\u043c\u0430\u043b": 1000, "\u0432\u043e\u0437": 1001, "\u2581\u0441\u043c\u0435": 1002, "\u2581\u0434\u0435\u043b\u043e": 1003, "\u0445\u0432\u0430": 1004, "\u2581\u041d\u0443": 1005, "\u0431\u0438\u0440\u0430": 1006, "!\u00a0\u2014": 1007, "\u0439\u0442\u0438": 1008, "\u2581\u0432\u0441\u044f": 1009, "\u0434\u0443\u043c": 1010, "?\u00a0\u2014": 1011, "\u2581\u0441\u0442\u043e\u044f": 1012, "\u2581\u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e": 1013, "\u0432\u044b\u0445": 1014, "\u043b\u0430.": 1015, "\u0441.": 1016, "\u043c\u043e\u0436\u043d\u043e": 1017, "\u2581\u0442\u043e\u0433\u043e,": 1018, "\u0432\u044c": 1019, "\u2581\u0436\u0438\u0437\u043d\u044c": 1020, "\u043b\u044b\u0448": 1021, "\u0432\u0430\u0442\u044c\u0441\u044f": 1022, "\u2581\u043a\u043e\u0440\u043e": 1023, "\u2581\u043a\u0440\u0443": 1024, "\u2581\u0441\u044b": 1025, "\u2581\u0432\u0441\u0435\u0433\u0434\u0430": 1026, "\u2581\u0432\u0435\u0434\u044c": 1027, "\u0434.": 1028, "\u043b\u0435\u0439": 1029, "\u0434\u0430.": 1030, "\u2581\u0442\u044f": 1031, "\u2581\u0431\u0440\u0430": 1032, "\u2581\u043f\u0440\u043e\u0438\u0437": 1033, "\u2581\u0433\u0440\u0430": 1034, "\u0432\u043e\u0433\u043e": 1035, "\u043a\u043e\u0433\u0434\u0430": 1036, "\u2581\u0432\u043c\u0435": 1037, "\u2581\u0442\u0440\u0430": 1038, "\u043d\u0435\u0441": 1039, "\u0442\u043d\u043e": 1040, "\u2581\u0441\u043b\u043e\u0432\u0430": 1041, "\u0434\u0435\u0439": 1042, "\u2581\u043f\u044b": 1043, "\u0441\u0442\u0435\u0440": 1044, "\u0435\u043d\u0438\u044f,": 1045, "\u2581\u043b\u0438\u0448\u044c": 1046, "\u043a\u0435,": 1047, "\u2581\u0436\u0435\u043d\u0449\u0438": 1048, "\u0448\u043b\u043e": 1049, "\u2581\u0438\u0441\u0442\u043e": 1050, "\u2581\u0412\u0438": 1051, "\u2581\u043e\u0433": 1052, "\u2581\u043c\u0438\u043d\u0443": 1053, "\u2581\u0441\u043a\u0430": 1054, "\u2581\u0442\u043e\u0433\u0434\u0430": 1055, "\u2581\u0442\u0432\u043e": 1056, "\u043f\u0443\u0441\u0442\u0438": 1057, "\u2581\u0432\u0441\u0442\u0440\u0435": 1058, "\u0440\u0442": 1059, "\u2581\u0431\u043e\u043b\u0435\u0435": 1060, "\u0432\u0430\u0440\u0438": 1061, "\u2581\u0434\u0432\u0438": 1062, "\u2581\u0442\u043e\u0442": 1063, "\u2581\u041b\u0438": 1064, "\u2581\u0440\u044b": 1065, "\u2581\u0434\u0435\u0440\u0435": 1066, "\u2581\u0434\u043e\u0440\u043e": 1067, "\u0441\u043a\u0430\u044f": 1068, "\u0441,": 1069, "\u0441\u0442\u0438.": 1070, "\u2581\u0441\u0430\u043c": 1071, "\u2581\u0441\u0432\u043e\u044e": 1072, "\u0442\u0435\u043b\u044f": 1073, "\u0448\u0435\u043d": 1074, "\u2581\u0441\u043f\u0438": 1075, "\u2581\u044d\u0442\u043e\u0439": 1076, "\u0432\u0435\u0440\u0438": 1077, "\u2581\u043d\u0435\u043e": 1078, "\u2581\u0441\u0430\u043c\u044b": 1079, "\u2581\u0441\u043e\u043b": 1080, "\u2581\u0434\u0443\u043c\u0430": 1081, "\u2581\u043f\u0440\u044f": 1082, "\u0448\u043b\u0438": 1083, "\u043f\u0440\u0430\u0432\u0438": 1084, "\u043d\u044e": 1085, "\u0441\u043a\u0438\u0445": 1086, "\u2581\u043d\u0435\u0439": 1087, "\u2581\u043f\u0440\u043e\u0438": 1088, "\u0440\u0430.": 1089, "\u2581\u0441\u043b\u0430": 1090, "\u2581\u0440\u044f": 1091, "\u2581\u0432\u0441\u0435\u0433\u043e": 1092, "\u0440\u044e": 1093, "\u043d\u044b.": 1094, "\u2581\u0441\u043a\u0430\u0437\u0430": 1095, "\u043c\u044f": 1096, "\u2581\u0441\u043d\u043e\u0432\u0430": 1097, "\u0434\u0435\u043b\u0438": 1098, "\u0432\u0435\u0441\u0442": 1099, "\u2581\u0438\u00a0": 1100, "\u2581\u0432\u0435\u043b\u0438": 1101, "\u2581\u0418\u0437": 1102, "\u2581\u043e\u0434\u043d\u0430": 1103, "\u0435\u0442.": 1104, "\u0448\u043a\u0438": 1105, "\u043d\u0430\u043b": 1106, "\u25814": 1107, "\u0431\u0440\u043e": 1108, "\u0442\u0430,": 1109, "\u2581\u0440\u0443\u043a\u0430": 1110, "\u0442\u0435\u043c": 1111, "\u0442\u0435\u0440\u0438": 1112, "\u044f\u0441\u044c": 1113, "\u0432\u0435\u0440\u044c": 1114, "\u0448\u043b\u0430": 1115, "\u2581\u043d\u0438\u043c": 1116, "\u2581\u0443\u043b\u044b": 1117, "\u2581\u0441\u0435\u043c": 1118, "\u2581\u0432\u044b\u0441\u043e": 1119, "\u2581\u043b\u044e\u0431\u0438": 1120, "\u0447\u0435\u043c": 1121, "\u0430\u043b\u0430,": 1122, "\u043b\u0438\u043d": 1123, "\u2581\u043e\u043f": 1124, "\u0432\u043e\u0434\u0438": 1125, "\u2581\u0440\u0435\u0448\u0438": 1126, "\u0432\u0448\u0438\u0441\u044c": 1127, "\u2581\u0433\u0430": 1128, "\u0432\u0430\u044e\u0442": 1129, "\u2581\u0431\u043b\u0430\u0433\u043e": 1130, "\u043b\u0435\u043d\u043d\u043e": 1131, "\u0445\u043e\u0434\u044f": 1132, "\u0442\u043e\u0439": 1133, "\u043d\u0443\u0442\u044c": 1134, "\u0432\u0448\u0438\u0439": 1135, "\u2581\u0432\u0434\u0440\u0443\u0433": 1136, "\u0447\u0438\u0442": 1137, "\u2581\u0443\u0434\u0430": 1138, "\u0434\u0435\u043d": 1139, "\u2581\u043b\u0435\u0433": 1140, "\u043a\u0442\u0438": 1141, "\u2581\u043a\u043d\u0438": 1142, "\u0434\u043e\u0432": 1143, "\u2581\u0441\u0434\u0435\u043b\u0430": 1144, "\u25815": 1145, "\u2581\u0432\u0441\u0451": 1146, "\u2581\u0441\u043e\u0432\u0435\u0440": 1147, "\u0435\u043d\u0438\u044f.": 1148, "\u2581\u043b\u044e\u0431\u043e": 1149, "\u0446\u0438\u044f": 1150, "\u0441\u0442\u0430\u0432\u043b\u044f": 1151, "\u0432\u0438\u0447": 1152, "\u0438\u043c": 1153, "\u2581\u0442\u043e\u043c,": 1154, "\u044f\u0432\u0438": 1155, "),": 1156, "\u2581\u0447\u0435\u0442": 1157, "\u2581\u0442\u043e\u043b": 1158, "\u2581\u0447\u0435\u0433\u043e": 1159, "\u2581\u0434\u0435\u0440": 1160, "\u2581\u0441\u0442\u0443": 1161, "\u2581\u0430\u0432\u0442\u043e": 1162, "\u0434\u0430\u043b": 1163, "\u2581\u043a\u0430\u043a\u043e\u0439": 1164, "\u0432\u043e\u0435": 1165, "\u043e\u043b\u043e": 1166, "\u2581\u0432\u0441\u0435\u043c": 1167, "\u2581\u043e\u0431\u0435": 1168, "\u2581\u041a\u0443": 1169, "\u2581\u043f\u0440\u043e\u0434\u043e\u043b": 1170, "\u2581\u0441\u0443\u0449\u0435": 1171, "\u2581\u0441\u0442\u0430\u043b": 1172, "\u2581\u0441\u043f": 1173, ".\u00a0": 1174, "\u2581\u0432\u043e\u043b": 1175, "\u0434\u0435\u0442\u044c": 1176, "\u043a\u043b\u0430": 1177, "\u2581\u043a\u043e\u043c\u043d\u0430": 1178, "\u0443\u0442": 1179, "\u2581\u043a\u0430\u0440": 1180, "\u0432\u0430\u0435\u0442\u0441\u044f": 1181, "\u2581\u0411\u0435": 1182, "\u2581\u0441\u043e\u0431": 1183, "\u2581\u043b\u0438\u0446\u043e": 1184, "\u2581\u0442\u0430\u043a\u043e\u0439": 1185, "\u2581\u0441\u043e\u0432\u0441\u0435\u043c": 1186, "\u2581\u0432\u043e\u0441": 1187, "\u2581\u0430\u043d": 1188, "\u2581\u043f\u043e\u0447\u0442\u0438": 1189, "\u043d\u043e\u0439,": 1190, "\u043a\u0435.": 1191, "\u2581\u00a0\u00a0": 1192, "\u2581\u0410\u043d": 1193, "\u0440\u0435\u0434\u0438": 1194, "\u0435\u043d\u0438\u0435,": 1195, "\u2581\u043c\u0443\u0436": 1196, "\u2581\u0444\u0430": 1197, "\u0430\u043b\u044c\u043d\u043e": 1198, "\u2581\u043c\u0435\u0436\u0434\u0443": 1199, "\u043d\u0438\u0439": 1200, "\u0441\u0442\u0443\u043f": 1201, "\u2581\u041b\u0435": 1202, "\u2581\u043b\u044e\u0434\u0438": 1203, "\u0434\u043d\u0430": 1204, "\u2581\u0443\u0436": 1205, "\u0435\u043d\u044b": 1206, "\u2581\u043d\u0438\u043a\u043e\u0433\u0434\u0430": 1207, "\u2581\u044d\u0442\u0430": 1208, "\u2581\u0434\u0435\u0439\u0441\u0442\u0432\u0438": 1209, "\u0447\u0438\u0442\u0430": 1210, "\u0447\u043a\u0438": 1211, "\u2581\u0445\u043e\u0442\u044f": 1212, "\u2581\u0414\u0435": 1213, "\u043d\u043e\u0441\u0438": 1214, "\u2581\u043f\u043b\u0435": 1215, "\u043b\u0438\u0432\u043e": 1216, "\u0448\u0430\u044f": 1217, "\u2581\u0448\u0438": 1218, "\u0441\u0442\u0432\u0435": 1219, "\u2581\u041d\u0443,": 1220, "\u2581\u0434\u044b": 1221, "\u044e\u0449\u0438\u0439": 1222, "\u2581\u0433\u043e\u0440": 1223, "\u2581\u0441\u0432\u043e\u0439": 1224, "\u0432\u044b\u043c": 1225, "\u0432\u0430\u043d\u0438\u044f": 1226, "\u2581\u0431\u043b\u0438": 1227, "\u2581\u0437\u0430\u043c\u0435\u0442": 1228, "\u2581\u0441\u043f\u0440\u043e\u0441\u0438\u043b": 1229, "\u043d\u044b\u0439,": 1230, "\u2581\u0434\u043e\u043c\u0430": 1231, "\u043c\u0435\u043d\u0438": 1232, "\u043c\u0443,": 1233, "\u2581\u043c\u0430\u0448\u0438": 1234, "\u2581\u041f\u0443": 1235, "\u0437\u0435": 1236, "\u2581\u043f\u043e\u0434\u043d\u044f": 1237, "\u043d\u0435\u043c": 1238, "\u043b\u043e\u0436\u0438": 1239, "\u0442\u044c\u0441\u044f,": 1240, "\u2581\u043d\u0438\u043a\u0430": 1241, "\u2581\u0432\u0442\u043e": 1242, "\u2581\u0441\u0442\u0435": 1243, "\u2581\u041c\u043d\u0435": 1244, "\u0434\u0440\u0430": 1245, "\u0430\u043b\u0438,": 1246, "\u2581\u043f\u043e\u043d\u0438\u043c\u0430": 1247, "\u0448\u0438\u0445": 1248, "\u0432\u0435\u0437": 1249, "\".": 1250, "\u2581\u043c\u043e\u043b": 1251, "\u0436\u0435\u043d\u0438\u0435": 1252, "\u2581\u0441\u043c\u0435\u0440": 1253, "\u0440\u043e\u0435": 1254, "\u0441\u043b\u0430": 1255, "\u0441\u043a\u0438\u0435": 1256, "\u2581\u0443\u0434\u0438": 1257, "\u0434\u043e\u0439": 1258, "\u0438.": 1259, "\u2581\u0441\u043f\u0430": 1260, "\u2581\u0426": 1261, ",\u00a0\u2013": 1262, "\u2581\u0411\u0443": 1263, "\u2581\u043f\u043e\u0445\u043e": 1264, "\u2581\u044e": 1265, "\u2581\u0441\u043b\u0435\u0434\u0443": 1266, "\u2581\u0442\u0435\u0440": 1267, "\u044c\u044e": 1268, "\u0445\u043e\u0434\u0438\u0442": 1269, "\u0440\u0433\u0430": 1270, "\u0432\u0435\u0440\u0445": 1271, "\u2581\u0432\u043e\u043f\u0440\u043e": 1272, "\u043d\u0435,": 1273, "\u2581\u0431\u0443\u0434\u0442\u043e": 1274, "\u2581\u041f\u0435\u0442": 1275, "\u0442\u0440\u0435": 1276, "\u0441\u043f\u0435": 1277, "\u2581\u043c\u043e\u0439": 1278, "\u2581\u0447\u0435\u043b\u043e\u0432\u0435\u043a": 1279, "\u0435\u0440\u0442": 1280, "\u2581\u043d\u0435\u0435": 1281, "\u0447\u0438\u043d\u0430": 1282, "\u043f\u043b\u043e": 1283, "\u2581\u043a\u043e\u0440": 1284, "\u0436\u0434\u044b": 1285, "\u0441\u0442\u044c,": 1286, "\u0442\u0430.": 1287, "\u0436\u0434\u0435": 1288, "\u0434\u0430\u0442\u044c": 1289, "\u2581\u0432\u0440\u0430": 1290, "\u0440\u0443\u0436\u0438": 1291, "\u043d\u0443,": 1292, "\u043f\u0435\u0440\u0435": 1293, "\u0441\u0442\u044c\u044e": 1294, "\u0442\u0430\u043d": 1295, "\u2581\u0432\u043e\u0439": 1296, "\u2581\u0441\u043a\u0430\u0437\u0430\u043b\u0430": 1297, "\u2581\u041c\u0435": 1298, "\u043d\u0435\u0447\u043d\u043e,": 1299, "\u2581\u0432\u00a0": 1300, "\u2581\u043c\u043d\u043e": 1301, "\u0447\u0435\u0440": 1302, "\u0447\u0430\u0441\u0442": 1303, "\u043b\u0441\u044f,": 1304, "\u0442\u044c\u0441\u044f.": 1305, "\u2581\u0432\u0437\u044f": 1306, "\u2581\u0441\u0432\u043e\u0435\u0433\u043e": 1307, "\u2581\u043e\u0431\u044b": 1308, "\u2581\u0441\u043c\u043e": 1309, "\u2581\u041b\u044e": 1310, "\u2581\u0441\u0438\u043b\u044c": 1311, "\u2581\u0443\u0441\u043f\u0435": 1312, "\u2581\u0433\u043e\u043b\u043e\u0432\u0443": 1313, "\u2581\u043c\u0430\u043b\u0435\u043d\u044c": 1314, "\u2581\u0445\u043e\u0440\u043e\u0448\u043e": 1315, "\u2581\u0441\u043c\u043e\u0442\u0440\u0435": 1316, "\u0449\u0435\u043d": 1317, "\u2581\u0432\u0440\u0435\u043c\u0435\u043d\u0438": 1318, "\u2581\u0432\u043b\u0430": 1319, "\u2581\u0432\u043d\u0443": 1320, "!..": 1321, "\u258118": 1322, "\u2581\u043a\u0440\u044b": 1323, "\u0446\u0438\u043e\u043d": 1324, "\u2581\u0432\u0435\u0441\u044c": 1325, "\u043a\u043d\u0443\u043b": 1326, "\u2581\u0421\u0438": 1327, "\u043a\u043b\u043e": 1328, "\u2581\u043f\u043e-": 1329, "\u2581\u0433\u043e\u0440\u043e": 1330, "\u0442\u0430\u043b": 1331, "\u2581\u0443\u043b\u044b\u0431": 1332, "\u2581\u0438\u0441\u0442\u043e\u0440\u0438": 1333, "\u2581\u0434\u0432\u0443": 1334, "\u0435\u043d\u0438\u0439": 1335, "\u0443\u043c": 1336, "\u2581\u043e\u0434\u043d\u043e": 1337, "\u2581\u0441\u0440\u0430\u0437\u0443": 1338, "\u2581\u0434\u043e\u043b\u0436": 1339, "\u0441\u043a\u043e\u043c": 1340, "\u2581\u0440\u0438": 1341, "\u2581\u043d\u0443\u0436\u043d\u043e": 1342, "\u043a\u043e\u043d\u0435\u0446": 1343, "\u0432\u043e\u0440\u044f": 1344, "\u0434\u0430\u0440": 1345, "\u0435\u043c\u044b": 1346, "\u2581\u0445\u0443": 1347, "\u2581\u043f\u043e\u044d": 1348, "\u2581\u0443\u0431\u0438": 1349, "\u2581\u043d\u0435\u0441": 1350, "\u2581\u0441\u043b\u0438": 1351, "\u2581\u043f\u043e\u0447\u0435\u043c\u0443": 1352, "\u0431\u043b\u044e": 1353, "\u043a\u0430\u043c\u0438": 1354, "\u2581\u043f\u043e\u043b\u0443\u0447\u0438": 1355, "\u2581\u0431\u0438": 1356, "\u2581\u0441\u0432\u043e\u0438\u0445": 1357, "\u0442\u044b,": 1358, "\u0441\u043b\u0443": 1359, "\u2581\u043c\u0435\u0434": 1360, "\u2581\u0441\u043f\u0435": 1361, "\u2581\u0415\u0433\u043e": 1362, "\u2581\u0442\u0435\u0445": 1363, "\u2581\u043b\u0443\u0447\u0448\u0435": 1364, "\u2581\u0442\u0435\u043b\u0435": 1365, "\u2581\u0434\u0440\u0443\u0433": 1366, "\u043a\u043e,": 1367, "\u2581\u0441\u043b\u043e\u0432\u043d\u043e": 1368, "\u2581\u0431\u0435\u0440\u0435": 1369, "\u0442\u044b\u0439": 1370, "\u0430\u043b\u043e\u0441\u044c,": 1371, "\u2581\u043d\u0435\u043f\u043e": 1372, "00": 1373, "\u0433\u043e\u0432\u043e\u0440\u0438": 1374, "\u043c\u043e\u0442\u0440\u0438": 1375, "\u0432\u0430\u043d\u0438": 1376, "\u0432\u0443\u044e": 1377, "\u2581\u0411\u0430": 1378, "\u0434\u043d\u043e,": 1379, "\u2581\u0441\u043e\u0437": 1380, "\u2581\u0414\u0430,": 1381, "\u2581\u0433\u0440\u043e": 1382, "\u2581\u0434\u0430\u043b\u044c": 1383, "\u0435\u043d\u0438\u0435.": 1384, "\u0447\u0430\u043b\u0430": 1385, "\u2581\u0434\u0432\u0435\u0440\u044c": 1386, "\u2581\u043d\u0435\u0431\u043e": 1387, "\u0435\u043c\u043e": 1388, "\u2581\u0441\u0432\u0438": 1389, "\u2581\u0420\u0430\u0437": 1390, "\u2581\u0440": 1391, "\u043d\u0443\u043b\u0430\u0441\u044c": 1392, "\u2581\u043e\u043d,": 1393, "\u0435\u043c.": 1394, "\u2581\u0432\u0435\u0442": 1395, "\u0441\u0441\u043e": 1396, "\u0435\u043d\u0438\u044e": 1397, "\u0440\u0435\u0439": 1398, "\u2581\u041b\u0430": 1399, "\u0436\u0438\u0434\u0430": 1400, "\u043b\u0435\u0437": 1401, "\u2581\u041e\u0434\u043d\u0430": 1402, "\u2581\u0441\u0434\u0435\u043b": 1403, "\u0432\u043e\u0434": 1404, "\u2581\u0442\u043e\u0433\u043e": 1405, "\u043a\u0440\u0435": 1406, "\u2581\u043c\u043e\u0438": 1407, "\u0441\u0442\u0443\u043f\u0438": 1408, "\u2581\u0432\u043d\u0438\u043c\u0430": 1409, "\u043a\u043e\u0439,": 1410, "\u043f\u043b\u0430": 1411, "\u0430\u043b\u044c\u0447\u0438": 1412, "\u2581\u0432\u0438\u0434\u0438": 1413, "\u0434\u0446\u0430\u0442\u044c": 1414, "\u043f\u0438\u0441\u0430": 1415, "\u2581\u043d\u0435\u0434\u043e": 1416, "\u0447\u043e": 1417, "\u2581\u0444\u043e\u0440": 1418, "\u043f\u044b\u0442": 1419, "\u0449\u0451": 1420, "\u043a\u043e\u0442\u043e": 1421, "\u0432\u043b\u0435\u043d": 1422, "\u2581\u043e\u043a\u0430\u0437": 1423, "\u2581\u041d\u0435\u0442,": 1424, "\u2581\u0435\u0451": 1425, "\u2581\u0443\u043b\u0438": 1426, "\u043a\u0430\u043d": 1427, "\u2581\u043f\u0440\u0430\u0432\u0438": 1428, "\u043b\u043e\u043c": 1429, "\u043a\u043e\u0432,": 1430, "\u2581\u043f\u0440\u0438\u043d\u044f": 1431, "\u043d\u0443.": 1432, "\u043b\u044b\u0439": 1433, "\u0449\u0430\u044f": 1434, "\u0445\u043e\u0434": 1435, "\u2581\u043e\u0431\u0440\u0430\u0437\u043e": 1436, "\u2581\u043a\u0430\u0437": 1437, "\u2581\u043a\u043b\u0430": 1438, "\u043d\u0438\u0437": 1439, "\u044e\u0449\u0438\u0435": 1440, "\u0448\u0435\u043d\u043d\u043e": 1441, "\u2581\u0442\u0430\u043a\u0438": 1442, "\u0432\u0430,": 1443, "\u2581\u0422\u043e\u043b\u044c\u043a\u043e": 1444, "\u0435\u0445": 1445, "\u0444\u043e\u0440": 1446, "\u2581\u043d\u0430\u0443": 1447, "\u0441\u0442\u043e\u0439": 1448, "\u2581\u0441\u0432\u043e\u0435": 1449, "\u0442\u0438\u043b": 1450, "\u043b\u043e\u0432": 1451, "\u2581\u043e\u0431\u0449\u0435": 1452, "\u0434\u0435\u043b\u044c": 1453, "\u2581\u043a\u043e\u043b": 1454, "\u2581\u0437\u043d": 1455, "\u0436\u043e": 1456, "\u043d\u0435\u043d": 1457, "\u0441\u043e\u043c": 1458, "\u0434\u0443,": 1459, "\u2581\u0421\u0442\u0430": 1460, "\u2581\u043f\u0430\u043b\u044c": 1461, "\u2581\u044d\u0442\u0443": 1462, "\u0448\u043a\u043e\u043c": 1463, "\u2581\u043d\u0430\u0448": 1464, "\u2581\u0431\u044b\u0441\u0442\u0440\u043e": 1465, "\u2581\u043f\u043e\u043b\u0438": 1466, "\u0446\u0430,": 1467, "\u2581\u043f\u0440\u0430\u0432": 1468, "\u2581\u043d\u043e\u0447\u044c": 1469, "\u0436\u0435\u043d\u0438\u044f": 1470, "\u2581\u0441\u0442\u0438": 1471, "\u0440\u0443\u044e": 1472, "\u2581\u0440\u0443\u0441": 1473, "\u2581\u043c\u0435\u0442": 1474, "\u0433,": 1475, "\u2581\u0441\u0442\u0440\u0430\u043d": 1476, "\u2581\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e": 1477, "\u0440\u044f\u0434": 1478, "\u2581\u0436\u0430": 1479, "\u043c\u0438\u043d\u0430": 1480, "\u0441\u043e\u0432": 1481, "\u2581\u0442\u0440\u043e": 1482, "\",": 1483, "\u2581\u043d\u0430\u0434\u0435": 1484, "\u2581\u0431\u044b\u0442\u044c,": 1485, "\u0434\u043e\u0445": 1486, "\u2581\u043a\u0443\u0434\u0430": 1487, "\u0442\u043e\u0440": 1488, "\u2581\u0438\u043d\u0442\u0435\u0440\u0435": 1489, "\u2581\u043f\u0440\u044f\u043c\u043e": 1490, "\u2581\u0441\u043f\u0440\u0430": 1491, "\u2581\u0436\u0435\u043b\u0430": 1492, "\u2581\u043a\u043e\u0442\u043e\u0440\u043e\u0439": 1493, "\u043d\u0435\u0433\u043e": 1494, "\u0436\u0430\u0442\u044c": 1495, "\u2581\u0442\u0430\u043a,": 1496, "\u043b\u0441\u044f.": 1497, "\u2581\u0440\u0430\u0437\u0433\u043e": 1498, "\u0444\u043e": 1499, "\u2581\u043c\u044f": 1500, "\u043f\u043e\u043c\u043d\u0438": 1501, "\u2581\u043d\u0430\u0437\u0430": 1502, "\u2581\u0430\u0440": 1503, "\u2581\u0445\u0430": 1504, "\u043e\u0431\u0449\u0435": 1505, "\u2581\u0434\u043e\u043b\u0436\u0435\u043d": 1506, "\u2581\u0436\u0435,": 1507, "\u044e\u0449\u0438\u0445": 1508, "\u2581\u043d\u0435\u0443": 1509, "\u0434\u0432\u0438": 1510, "\u2581\u044d\u043a": 1511, "\u2581\u042e": 1512, "\u2581\u0434\u0435\u0441\u044f": 1513, "\u2581\u0432\u044b\u0440\u0430": 1514, "\u2581\u0438\u0437-": 1515, "\u2581\u0445\u043e\u043b\u043e": 1516, "\u0447\u043d\u043e\u0439": 1517, "\u043b\u043e,": 1518, "\u2581\u043f\u0430\u0440": 1519, "\u2581\u043e\u0431\u043b\u0430": 1520, "\u2581\u043f\u043e\u0439": 1521, "\u0448\u044c,": 1522, "\u0441\u0441\u0430": 1523, "\u0441\u043a\u043e\u0435": 1524, "\u043f\u0440\u044f": 1525, "\u2581\u044f,": 1526, "\u2581\u0444\u043e": 1527, "\u2581\u0434\u0435\u0432\u0443": 1528, "\u043d\u0442": 1529, "\u2581\u0446\u0430": 1530, "\u2581\u043f\u0440\u0435\u043a\u0440\u0430": 1531, "\u0443\u0440": 1532, "\u0449\u0438\u0439": 1533, "\u2581\u0443\u0433\u043e": 1534, "\u2581\u0420\u0435": 1535, "\u2581\u043d\u0430\u0437\u044b": 1536, "\u2581\u0443\u043c": 1537, "\u2581\u0441\u0432\u0435": 1538, "\u2581\u00a0\u00a0\u00a0": 1539, "\u0431\u043e\u0440": 1540, "\u043d\u0443\u0432": 1541, "\u2581\u0432\u043e\u0437\u0434\u0443": 1542, "\u0432\u0430\u043b\u0438\u0441\u044c": 1543, "\u0441\u0442\u0430\u043b": 1544, "\u2581\u0436\u0438\u0432\u043e": 1545, "\u2581\u043f\u043e\u0437\u0432\u043e": 1546, "\u2581\u043c\u0435\u0441\u0442\u043e": 1547, "\u0432\u0448\u0438\u0435": 1548, "\u0441\u0438\u043b\u0438": 1549, "\u043d\u0435.": 1550, "\u2581\u0431\u043e\u043b\u044c\u0448\u043e": 1551, "\u0434\u0438\u0442\u0435": 1552, "\u2581\u0438\u043c\u0435\u043d\u043d\u043e": 1553, "\u2581\u043f\u043e\u0441\u043b\u0435\u0434": 1554, "\u0447\u0435\u0441\u043a\u043e\u0439": 1555, "\u0432\u0430\u043d\u0438\u0435": 1556, "\u044e\u0441\u044c": 1557, "\u2581\u0411\u044b": 1558, "\u2581\u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435": 1559, "\u0437\u044c": 1560, "\u043d\u043d\u044b\u0439": 1561, "\u043c\u043e\u0439": 1562, "\u2581\u0440\u0443\u043a\u0438": 1563, "\u2581\u0434\u043e\u043b\u0433\u043e": 1564, "\u0433.": 1565, "\u2581\u0447\u0442\u043e,": 1566, "\u0432\u0435\u043b\u0438": 1567, "\u2581\u043f\u043e\u0431\u0435": 1568, "\u2581\u0442\u043e\u0440": 1569, "\u2581\u043a\u043e\u0442\u043e\u0440\u0430\u044f": 1570, "\u2581\u044f\u0437\u044b": 1571, "\u2581\u0441\u0442\u0440\u0435": 1572, "\u2581\u0441\u0435\u0433\u043e": 1573, "\u0444\u0430": 1574, "\u25816": 1575, "\u2581\u041a\u0442\u043e": 1576, "\u0440\u0430\u0437": 1577, "\u043d\u0446\u0435": 1578, "\u0448\u0438\u0439": 1579, "\u2581\u0410\u043b\u0435\u043a": 1580, "\u043d\u043e\u0439.": 1581, "\u2581\u0417\u043d\u0430": 1582, "\u0432\u043e\u043c": 1583, "\u0442\u043d\u0438": 1584, "\u044b,": 1585, "\u2581\u0437\u0430\u0431\u044b": 1586, "\u2581\u043a\u0430\u0436\u0434\u044b": 1587, "\u2581\u043b": 1588, "\u2581\u043d\u0430\u0441\u0442\u043e\u044f": 1589, "\u0441\u0442\u044c.": 1590, "\u2581\u0438\u0441\u043f\u043e": 1591, "\u0434\u044b,": 1592, "\u0442\u0438\u044f": 1593, "\u0440\u0438\u043b": 1594, "\u2581\u0433\u043b\u044f": 1595, "\u2581\u041f\u043e\u0441\u043b\u0435": 1596, "\u2581\u044d\u0442\u0438\u0445": 1597, "\u2581\u0437\u0435": 1598, "\u0433\u0430,": 1599, "\u0436\u0430\u043b\u0430": 1600, "\u2581\u043e\u0442\u0432\u0435": 1601, "\u0435\u0442\u044c": 1602, "\u2581\u0443\u0433": 1603, "\u043f\u0430\u043b": 1604, "\u2581\u0441\u043e\u0433\u043b\u0430": 1605, "\u2581\u0434\u0440\u0443\u0433\u043e\u0439": 1606, "\u2581\u0434\u0432\u0435": 1607, "\u2581\u043e\u043f\u044f\u0442\u044c": 1608, "\u0432\u0448\u0438\u0445": 1609, "\u2581\u0441\u0442\u0440\u043e": 1610, "\u2581\u0432\u043d\u0435": 1611, "\u2581\u0420\u0443": 1612, "\u0434\u0438\u0442\u044c": 1613, "\u0442\u0435\u0446": 1614, "\u043a\u043e\u043c,": 1615, "\u0435\u0442\u0438": 1616, "\u2581\u0433\u0438": 1617, "\u0441\u043a\u043e\u043b\u044c": 1618, "\u0447\u0442\u043e": 1619, "\u0434\u0443.": 1620, "\u044f\u0441\u043d\u0438": 1621, "\u2581\u0440\u0430\u0431\u043e\u0442\u0430": 1622, "\u0435\u0448\u044c,": 1623, "\u2581\u043f\u0440\u043e\u0442\u0438\u0432": 1624, "\u2581\u0446\u0432\u0435\u0442": 1625, "\u0447\u043d\u044b\u0439": 1626, "\u0432\u043d\u0438": 1627, "\u2581\u0443\u0437": 1628, "\u0433\u0440\u0435": 1629, "\u2581\u0442\u044f\u0436\u0435": 1630, "\u2581\u0422\u0435\u043f\u0435\u0440\u044c": 1631, ".\u00a0\u2013": 1632, "\u0440\u0430\u0431": 1633, "\u2581\u0447\u0443\u0432\u0441\u0442\u0432\u043e": 1634, "\u2581\u0441\u043f\u043e\u0441\u043e\u0431": 1635, "\u2581\u0437\u0430\u043f\u0430": 1636, "\u2581\u0434\u0443\u043c": 1637, "\u2581\u0443\u0442": 1638, "\u2581\u0432\u043c\u0435\u0441\u0442\u0435": 1639, "\u0433\u043b\u0438": 1640, "\u2581\u0447\u0443\u0442\u044c": 1641, "\u043d\u044b\u0435,": 1642, "\u0440\u0430\u0432\u0438": 1643, "\u2581\u0442\u0430\u043a\u043e\u0435": 1644, "\u0434\u0440\u043e": 1645, "\u2581I": 1646, "\u0441\u044f,": 1647, "\u2581\u0437\u0432\u0443": 1648, "\u2581\u043d\u0430\u0445\u043e\u0434\u0438": 1649, "\u2581\u0441\u0432\u043e\u0438\u043c": 1650, "\u2581\u043e\u0447\u0435": 1651, "\u0447\u0435\u043d\u0438\u0435": 1652, "\u2581\u0445\u043e\u0437\u044f": 1653, "\u0441\u0442\u043d\u043e": 1654, "\u0432\u043b\u0435": 1655, "\u043a\u0440\u0443\u0433": 1656, "\u2581\u0438\u0437\u0432\u0435\u0441\u0442": 1657, "\u2581\u041b\u0443": 1658, "\u2581\u0441\u0442\u0430\u0440\u0438": 1659, "\u2581\u043e\u0441\u043e\u0431": 1660, "\u2581--": 1661, "\u0448\u0443\u044e": 1662, "\u0448\u0438\u043c": 1663, "\u2581\u0434\u0430\u043b\u0435": 1664, "\u2581\u043d\u0438\u043a\u0442\u043e": 1665, "\u2581\u043c\u0430\u0442\u0435\u0440\u0438": 1666, "\u2581\u043a\u043e\u0442\u043e\u0440\u044b\u0445": 1667, "\u043a\u0440\u0438": 1668, "\u2581\u0432\u0441\u044e": 1669, "\u0440\u0430\u043a": 1670, "\u0434\u0438\u043b": 1671, "\u0442\u044c?": 1672, "\u2581\u0421\u0435": 1673, "\u0442\u043e\u0433\u043e": 1674, "\u2581\u0449\u0435": 1675, "\u2581\u0441\u044e": 1676, "\u0433\u0438,": 1677, "\u043d\u044b\u043c,": 1678, "\u0447\u0438\u043b": 1679, "\u2581\u043d\u0435\u043a\u043e\u0442\u043e": 1680, "\u0446\u0435\u043d": 1681, "\u043c\u0430,": 1682, "\u2581\u0441\u0435\u0440\u0434": 1683, "\u0442\u0435\u043d": 1684, "\u2581\u041c\u043e\u0436\u0435\u0442": 1685, "\u2581\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438": 1686, "\u2581\u0431\u0435\u0441": 1687, "\u2581\u041f\u0438": 1688, "\u2581\u043e\u0442\u0432\u0435\u0442\u0438\u043b": 1689, "\u0442\u0438,": 1690, "\u2581\u0433\u043e\u0442\u043e": 1691, "\u2581\u0442\u0430\u043a\u0436\u0435": 1692, "\u2581\u043e\u0434\u043d\u043e\u0439": 1693, "\u2581\u0441\u0435\u0433\u043e\u0434\u043d\u044f": 1694, "\u2581\u0441\u043e\u0441\u0442\u043e\u044f": 1695, "\u2581\u0443\u0431\u0435": 1696, "\u2581\u0421\u0435\u0440": 1697, "\u2581\u0434\u043e\u0441\u0442\u0430": 1698, "\u2581\u0430\u043a": 1699, "\u2581\u0414\u0443": 1700, "\u043a\u0443\u0441": 1701, "\u2581\u0421\u0443": 1702, "\u2581\u0435\u0449\u0451": 1703, "\u043d\u0435\u0440": 1704, "\u0432\u0430\u043b\u043e": 1705, "\u2581\u043d\u0435\u043e\u0431": 1706, "\u0447\u0435\u0441\u043a\u0438\u0445": 1707, "\u0441\u043a\u0443\u044e": 1708, "\u2581\u0443\u0436\u0430": 1709, "\u0445\u0443": 1710, "\u0442\u044b.": 1711, "!\u00a0\u2013": 1712, "\u2581\u0441\u043b\u0438\u0448\u043a\u043e\u043c": 1713, "\u0447\u043a\u0443": 1714, "\u2581\u043f\u0440\u043e\u0438\u0441": 1715, "\u043b\u044c,": 1716, "\u2581\u0440\u0430\u0434\u043e": 1717, "\u2581\u0433\u043e\u0434\u0430": 1718, "\u0434\u043e\u0440\u043e": 1719, "\u0448\u0438\u0435": 1720, "\u043e\u0442": 1721, "\u2581\u041a\u0438": 1722, "\u0432\u0430.": 1723, "\u2581\u043d\u0435\u00a0": 1724, 