▁ <
n |
▁< |
n| >
▁<| n|>
▁ п
▁ с
▁ н
▁ в
т о
▁ о
▁ и
н о
к о
р а
с т
р о
е н
а л
▁п о
г о
к а
▁ д
▁ м
р е
л и
▁ б
▁н е
▁н а
е т
л о
р и
▁ т
т ь
л а
н и
▁ з
▁ ч
в о
н а
с я
▁ у
в а
е р
н ы
л ь
к и
е м
д а
▁з а
▁ к
л е
с ь
▁ ко
р у
▁ то
т е
▁ е
м и
д и
в и
т и
▁ч то
н у
▁ ка
н е
т а
▁ ра
▁ В
ен и
ж е
▁б ы
▁ Н
д е
д о
х о
▁ П
▁ э
▁ —
▁п ро
▁о т
▁в о
▁с о
м о
в е
▁ г
▁ С
л я
▁п ри
▁д о
с е
▁м о
▁ я
ч и
м а
▁ О
ж и
▁в ы
ш и
▁ а
▁ К
▁ го
п о
р ы
б о
ш е
к у
▁т а
▁ -
▁ М
ч е
▁э то
ал и
▁ И
л у
▁о б
▁ А
е ре
д у
▁ Т
▁н и
▁и з
ст и
▁ Д
с то
▁н о
ч а
ст а
ал а
с и
м е
з а
▁о н
но й
щ е
ст ь
л ю
▁ка к
▁ –
▁в се
с ко
м у
н я
с о
е ,
г а
  —
▁ра з
▁—  
▁б о
в ы
▁с т
м ,
щ и
й ,
р я
▁т е
▁е го
▁по д
▁П о
г да
в ер
л ся
но го
▁д е
г и
ны й
▁с во
▁ Б
п и
ал ь
п а
те ль
▁с е
с ки
▁п ре
▁ Я
▁ же
▁ «
▁ ли
▁ хо
ка з
▁в е
ен ь
с а
т ы
ц и
в у
▁б е
б и
ш а
б е
▁с а
ал о
ны е
ен но
б ы
л ы
ж а
▁ Г
ль ко
я ,
ть ся
▁д а
▁ ре
ет ся
▁ко то
т у
ц а
ны х
ю т
▁б у
▁м е
ш ь
д ы
ц е
▁ Р
▁ ф
м .
ем у
▁п ере
▁м а
▁та к
в ет
▁с то
ко й
▁ З
▁ Л
▁ ру
▁в а
ени я
▁ 1
▁Н а
▁в и
ж но
▁ жи
п е
▁с и
в ал
▁м и
ть ,
ст во
е .
▁ Э
е й
▁ Ч
▁ лю
▁м ен
м ы
▁бы ло
▁ра с
д ь
▁Н о
▁с та
б а
▁п а
▁ (
г у
▁д ру
▁по с
▁ ж
з о
▁ч е
т ,
▁ х
с ли
  –
▁о на
▁м ы
п ро
д ет
▁ Е
ре м
▁К а
з и
. .
▁–  
▁т ы
но ,
▁Н е
▁з на
▁ У
ени е
на я
▁с у
сь ,
▁О н
п у
▁К о
й .
л ет
ны м
▁мен я
в ,
ю ,
▁в с
▁ ле
б у
▁м не
▁ ро
▁о д
ст в
▁д у
▁ ш
л ен
б я
▁во з
▁и с
хо ди
в ши
х ,
ва ть
▁к у
н ь
ло ве
▁В о
▁то лько
▁бы л
х а
в но
▁с каз
▁д ля
с у
к е
к ,
т ся
▁в з
но в
л ,
п ра
о б
▁бо ль
ч но
ла сь
▁Д а
▁е е
во ри
▁кото ры
▁п у
щ а
▁е ще
м ен
▁г ла
д я
▁о ни
ну л
▁ч а
с ка
▁ Х
▁ко гда
ро в
ж ет
▁с ло
▁у же
з ы
▁в рем
▁го ло
▁и х
ну ю
▁т у
▁пре д
м ер
ли сь
.. .
ми ,
мо т
▁ "
к ры
▁М а
тель но
▁Т а
▁че лове
т я
ра н
з у
ко м
▁и ли
ко в
в али
▁З а
то м
▁п ра
▁п и
ал ся
ро м
т .
▁ч у
ка ,
ни я
п ер
ст у
в я
▁м у
▁с лу
▁что бы
▁М о
з на
ни е
▁ко н
в ля
ю щи
▁Т о
ть .
ва я
ни ма
▁до л
▁Э то
о н
го ,
ди н
ст ва
с ы
ки ,
к .
г ля
ст е
де л
▁ ему
во й
▁са мо
ч у
ен а
но е
,  —
▁и м
▁б а
о р
▁ Ф
п ы
▁сказ ал
с по
ло сь
ч ь
г ра
но м
че ски
ст ви
ми .
▁пос ле
▁на с
ж ен
▁к ра
▁п ер
▁сво и
▁о ста
▁ 2
▁бе з
ст ро
▁жи з
▁го вори
▁е сли
ем ,
▁Ч то
ш о
▁с ле
▁в ер
ет ,
ю .
ств ен
у ,
▁и н
ц ы
▁п е
ка .
к то
▁ч ем
▁об ра
▁п ла
▁э ти
х и
сто я
▁бы ла
ско й
▁ ло
▁да же
ч ень
м ет
ше л
▁ст ра
х .
» .
▁не го
а н
ж д
ци и
▁мо жет
с но
с к
ц о
ру г
ж ал
▁Б о
▁В ы
ст ы
▁ ла
▁Р а
▁по л
▁у с
ка за
.  —
г ла
▁ра бо
и з
я т
ст ре
ны ми
ни к
▁г де
ф и
д но
то му
ва ет
в ала
че го
ва н
ал ,
▁е сть
б ра
▁по ч
▁Н и
в .
к ра
▁бы ли
р ь
пер ь
▁по лу
▁гла за
▁ко м
ш у
▁с ко
на ,
ст ву
▁бу дет
▁ лу
ки .
е шь
ки е
▁се бя
я .
▁ ц
ско го
▁Ка к
ал е
▁О на
▁о чень
▁С о
де ла
д ер
ну лся
▁т ем
не й
я ть
▁Т ы
▁П ри
во р
с ле
ро й
▁на ч
ли ,
ало сь
т ер
▁ка ж
по л
▁к то
в л
про си
▁П ро
ма н
л .
▁н у
▁ Ш
ку ,
▁Г о
ж у
▁т ре
т ра
ют ся
е го
) .
ко го
▁врем я
▁ч и
▁ ки
ла ,
▁ *
▁ лет
е з
▁по до
▁Д о
ка я
▁М и
с си
н ет
мот ре
на .
▁это го
▁с по
▁ Ж
▁во т
▁В а
да ,
п ри
п ре
ро д
▁В се
ча с
▁с ер
▁по ло
ени и
до м
▁т ру
▁с к
но ви
н ,
ки х
ко е
▁сто ро
▁ч ер
али сь
н д
▁боль ше
▁на д
▁ це
вы й
▁рас с
ере з
▁де ла
▁1 9
▁М ы
▁дру го
▁от вет
▁про сто
▁мо г
▁ ша
▁д и
▁д ень
в то
но ва
й те
» ,
д ни
▁ж ен
ку .
▁ва с
ки й
д ца
ле к
▁О т
▁те бя
ста ви
а р
ч ен
▁В е
ски й
▁хо ро
н .
н но
▁Х о
ку ю
▁с вет
и л
▁се бе
▁г ру
ти в
▁мо жно
▁на до
▁по мо
бо й
каз ы
щ у
▁это т
то в
ну ла
▁т и
т ри
р ен
ш ка
ше й
▁о дин
ни и
▁о к
ю ще
де сь
со б
▁бо ле
▁Р о
▁з ем
ала сь
вы е
ки м
▁ни чего
▁те перь
▁С а
з я
▁это м
▁Во т
в ра
▁д ва
ско лько
▁ 3
▁бы ть
▁ф и
▁с проси
▁то ,
▁ ше
р ти
ны ,
▁ту т
▁не м
▁та м
▁  
с ем
ше го
▁Е сли
ж да
▁пере д
▁к ро
во ль
▁по ня
▁и ,
▁о с
м ни
ется ,
▁со в
д ,
▁г у
▁по ка
ц у
ве д
и н
▁то же
л ем
ет е
▁по з
ств енно
г е
б ли
т ро
ь я
▁ни х
▁и ме
▁Та к
▁П а
вал ся
▁м ного
ре д
▁Т е
ли .
▁те бе
ни м
но сть
ф е
ен е
▁что -
сти ,
▁б ро
бу дь
▁се й
с ло
▁которы й
к лю
ра я
е в
▁г лу
▁по том
ро го
▁к ри
▁у ви
▁ч ерез
ла го
р .
▁чу в
▁п ло
▁жиз ни
▁О ни
ени ем
▁которы е
▁об ъ
▁бу ду
▁к ре
ч ка
▁о ст
но .
▁о бо
об ра
и т
не ц
▁слу ча
▁мо ло
▁дру ги
▁ни будь
▁ва м
ж ду
до л
р ,
ст ра
ни ка
▁д ет
▁мо гу
ч ет
▁Ко гда
▁с ра
▁т ри
ст я
и ,
▁в д
▁хо те
▁на м
ко н
с с
▁с вя
ч ал
те ,
▁бу д
▁все х
▁сей час
д ня
▁не т
▁е й
не е
▁лу ч
ра ,
▁от кры
те ре
▁вз гля
▁по тому
▁сво ей
не ч
▁з десь
я с
▁де й
▁м ал
во з
▁с ме
▁де ло
х ва
▁Н у
би ра
!  —
й ти
▁в ся
ду м
?  —
▁сто я
▁не сколько
вы х
ла .
с .
мо жно
▁то го,
в ь
▁жиз нь
лы ш
ва ться
▁ко ро
▁к ру
▁с ы
▁все гда
▁ве дь
д .
ле й
да .
▁т я
▁б ра
▁про из
▁г ра
во го
ко гда
▁в ме
▁т ра
не с
т но
▁сло ва
де й
▁п ы
ст ер
ени я,
▁ли шь
к е,
▁жен щи
ш ло
▁и сто
▁В и
▁о г
▁ми ну
▁с ка
▁то гда
▁т во
пу сти
▁в стре
р т
▁боле е
ва ри
▁д ви
▁то т
▁Л и
▁ ры
▁д ере
▁до ро
ска я
с ,
сти .
▁са м
▁сво ю
те ля
ш ен
▁с пи
▁это й
ве ри
▁не о
▁са мы
▁со л
▁ду ма
▁п ря
ш ли
пра ви
н ю
ски х
▁не й
▁про и
ра .
▁с ла
▁ ря
▁все го
р ю
ны .
▁с каза
м я
▁с нова
де ли
ве ст
▁и  
▁ве ли
▁И з
▁од на
ет .
ш ки
н ал
▁ 4
б ро
та ,
▁ру ка
т ем
те ри
я сь
вер ь
ш ла
▁ни м
▁у лы
▁с ем
▁вы со
▁лю би
ч ем
ала ,
ли н
▁о п
во ди
▁ре ши
вши сь
▁г а
ва ют
▁б лаго
л енно
хо дя
то й
ну ть
вши й
▁вд руг
чи т
▁у да
д ен
▁ле г
к ти
▁к ни
до в
▁с дела
▁ 5
▁вс ё
▁со вер
ения .
▁лю бо
ци я
ста вля
ви ч
и м
▁то м,
я ви
) ,
▁ч ет
▁то л
▁че го
▁д ер
▁ст у
▁а вто
д ал
▁ка кой
во е
о ло
▁вс ем
▁об е
▁К у
▁про дол
▁су ще
▁ст ал
▁с п
.  
▁во л
дет ь
к ла
▁ком на
у т
▁ка р
ва ется
▁Б е
▁со б
▁ли цо
▁та кой
▁сов сем
▁во с
▁а н
▁поч ти
ной ,
к е.
▁   
▁А н
ре ди
ени е,
▁му ж
▁ф а
аль но
▁ме жду
ни й
сту п
▁Л е
▁лю ди
д на
▁у ж
ен ы
▁ни когда
▁э та
▁дей стви
чи та
ч ки
▁хо тя
▁Д е
но си
▁п ле
ли во
ша я
▁ ши
ст ве
▁Н у,
▁д ы
ющи й
▁го р
▁сво й
вы м
ва ния
▁б ли
▁за мет
▁спроси л
ны й,
▁до ма
м ени
му ,
▁ма ши
▁П у
з е
▁под ня
н ем
ло жи
ться ,
▁ни ка
▁в то
▁с те
▁М не
д ра
али ,
▁по нима
ши х
ве з
" .
▁мо л
ж ение
▁с мер
ро е
с ла
ски е
▁у ди
до й
и .
▁с па
▁ Ц
,  –
▁Б у
▁по хо
▁ ю
▁сле ду
▁т ер
ь ю
ходи т
р га
вер х
▁во про
не ,
▁буд то
▁П ет
т ре
с пе
▁мо й
▁челове к
ер т
▁не е
чи на
п ло
▁ко р
ж ды
сть ,
та .
ж де
да ть
▁в ра
ру жи
ну ,
п ере
сть ю
та н
▁во й
▁сказ ала
▁М е
неч но,
▁в  
▁м но
ч ер
ча ст
лся ,
ться .
▁вз я
▁сво его
▁об ы
▁с мо
▁Л ю
▁си ль
▁ус пе
▁голо ву
▁мал ень
▁хоро шо
▁с мотре
щ ен
▁врем ени
▁в ла
▁в ну
! ..
▁1 8
▁к ры
ци он
▁ве сь
к нул
▁С и
к ло
▁по -
▁го ро
т ал
▁улы б
▁исто ри
▁д ву
ени й
у м
▁од но
▁сра зу
▁дол ж
ско м
▁ ри
▁ну жно
ко нец
во ря
да р
ем ы
▁х у
▁по э
▁у би
▁не с
▁с ли
▁поч ему
б лю
ка ми
▁полу чи
▁б и
▁свои х
ты ,
с лу
▁ме д
▁с пе
▁Е го
▁те х
▁луч ше
▁те ле
▁дру г
ко ,
▁сло вно
▁б ере
ты й
ало сь,
▁не по
0 0
го вори
мот ри
ва ни
ву ю
▁Б а
д но,
▁со з
▁Да ,
▁г ро
▁д аль
ени е.
ч ала
▁д верь
▁не бо
ем о
▁с ви
▁Ра з
▁ р
ну лась
▁он ,
ем .
▁в ет
с со
ени ю
ре й
▁Л а
жи да
ле з
▁О дна
▁с дел
во д
▁то го
к ре
▁мо и
сту пи
▁в нима
ко й,
п ла
аль чи
▁ви ди
дца ть
пи са
▁не до
ч о
▁ф ор
пы т
щ ё
ко то
в лен
▁о каз
▁Н ет,
▁е ё
▁у ли
ка н
▁пра ви
ло м
ко в,
▁при ня
ну .
лы й
ща я
хо д
▁обра зо
▁ка з
▁к ла
ни з
ющи е
ш енно
▁та ки
ва ,
▁То лько
е х
ф ор
▁на у
сто й
▁сво е
ти л
ло в
▁об ще
де ль
▁ко л
▁з н
ж о
н ен
со м
ду ,
▁С та
▁п аль
▁э ту
ш ком
▁на ш
▁бы стро
▁по ли
ца ,
▁пра в
▁но чь
ж ения
▁с ти
ру ю
▁ру с
▁м ет
г ,
▁ст ран
▁воз можно
ря д
▁ жа
ми на
со в
▁т ро
" ,
▁на де
▁бы ть,
до х
▁ку да
то р
▁ин тере
▁пря мо
▁с пра
▁же ла
▁кото рой
не го
жа ть
▁так ,
лся .
▁раз го
ф о
▁м я
по мни
▁на за
▁а р
▁х а
об ще
▁дол жен
▁же ,
ющи х
▁не у
д ви
▁э к
▁ Ю
▁де ся
▁вы ра
▁из -
▁хо ло
ч ной
ло ,
▁па р
▁об ла
▁по й
шь ,
с са
ско е
п ря
▁я ,
▁ф о
▁де ву
н т
▁ ца
▁пре кра
у р
щи й
▁у го
▁Р е
▁на зы
▁у м
▁с ве
▁    
бо р
ну в
▁воз ду
вали сь
ст ал
▁жи во
▁поз во
▁ме сто
вши е
си ли
не .
▁боль шо
ди те
▁им енно
▁после д
че ской
ва ние
ю сь
▁Б ы
▁пос мотре
з ь
н ный
мо й
▁ру ки
▁дол го
г .
▁что ,
ве ли
▁по бе
▁то р
▁кото рая
▁я зы
▁ст ре
▁се го
ф а
▁ 6
▁К то
ра з
н це
ши й
▁А лек
ной .
▁З на
во м
т ни
ы ,
▁за бы
▁каж ды
▁ л
▁на стоя
сть .
▁ис по
ды ,
ти я
ри л
▁г ля
▁По сле
▁эти х
▁з е
га ,
ж ала
▁от ве
ет ь
▁у г
п ал
▁со гла
▁друго й
▁д ве
▁оп ять
вши х
▁ст ро
▁в не
▁Р у
ди ть
те ц
ко м,
ет и
▁г и
ско ль
ч то
ду .
яс ни
▁рабо та
ешь ,
▁про тив
▁ц вет
ч ный
в ни
▁у з
г ре
▁тя же
▁Те перь
.  –
ра б
▁чув ство
▁спо соб
▁за па
▁ду м
▁у т
▁вме сте
г ли
▁чу ть
ны е,
ра ви
▁та кое
д ро
▁ I
ся ,
▁з ву
▁на ходи
▁свои м
▁о че
ч ение
▁хо зя
ст но
в ле
к руг
▁из вест
▁Л у
▁ста ри
▁о соб
▁- -
шу ю
ши м
▁д але
▁ни кто
▁ма тери
▁которы х
к ри
▁вс ю
ра к
ди л
ть ?
▁С е
то го
▁ ще
▁с ю
ги ,
ны м,
чи л
▁не кото
ц ен
ма ,
▁сер д
т ен
▁Мо жет
▁оста нови
▁бе с
▁П и
▁ответ ил
ти ,
▁го то
▁так же
▁од ной
▁сего дня
▁со стоя
▁у бе
▁С ер
▁до ста
▁а к
▁Д у
ку с
▁С у
▁е щё
н ер
в ало
▁не об
чески х
с кую
▁у жа
х у
ты .
!  –
▁сли шком
ч ку
▁прои с
ль ,
▁ра до
▁го да
до ро
ши е
о т
▁К и
ва .
▁не  
▁ра вно
си л
▁с лыш
л ли
▁во ло
▁г ре
▁м альчи
▁со бой
ков .
чи т,
д ем
пе ра
чу в
ты е
▁М у
▁мен я,
ве л
▁за ме
ка х
▁об и
кто р
▁м ало
▁по дум
▁мо мен
ди ,
▁кото рого
са ,
▁по р
но ш
▁ ци
ства ,
▁о но
▁По ч
▁говори т
ш но
▁на з
ча т
ры ,
к ал
▁в пере
▁нем ного
те ра
ла га
ло ви
ль зо
ку да
▁совер шенно
▁и гра
н ные
▁б ле
▁хо ть
к ро
сто ро
▁П ере
▁у чи
ве сти
б е,
▁од ного
▁г .
▁само м
▁и но
▁по то
▁По д
дер жи
вала сь
ди т
▁к ва
e r
▁о рга
▁ско ро
▁По том
ч ных
ро ван
▁ст ало
▁на пра
▁г е
ло й
▁са ма
▁ 7
▁то чно
до б
г ру
ч ные
▁ты ся
но к
▁ог ром
▁по каз
▁кра с
! »
▁о со
воль но
▁о сно
ко ла
ца .
кой .
ко ло
▁я вля
▁я .
▁ме ста
ту ,
▁на конец
▁ко го
▁с чита
ду ма
▁Ма р
▁х ва
▁А р
с ку
▁го воря
б я,
▁го спо
▁во обще
▁о пре
ча я
▁у вер
▁его ,
ж али
▁ви де
че ского
▁д ня
▁какой -
▁сво бо
▁дву х
лы е
ло .
но сти
▁необ ходи
▁эти м
▁Т и
▁подо б
ё м
ст ей
▁с на
▁ти хо
▁ко нечно,
▁чет ы
ви л
▁Д ля
▁по да
▁со бира
▁по ра
▁от ли
д али
▁П ер
▁во ро
▁мы с
в се
чески е
▁во круг
▁у ста
▁ц ен
▁ко ман
ти ть
▁о па
▁по яви
ко м.
тся ,
▁пи са
▁мо ей
чески й
ро де
▁на вер
▁го род
ва й
▁о де
в тра
▁з оло
▁за кры
ра в
ё т
б ер
▁по ро
▁и де
?  –
▁с мы
▁мо р
▁спо кой
че ство
ре з
ту р
ры е
са .
вал ,
с ен
к ну
т али
▁С ко
ще й
▁не ль
ется .
▁И ва
л ения
▁Ч е
▁о щу
▁И н
▁по вер
▁лю дей
в шего
▁пи сь
▁кажды й
▁ко ло
ют ,
щи х
а ,
вл ения
▁соз да
▁да вно
▁Д и
▁п я
ры й
▁воз вра
то к
▁ме ст
▁То гда
▁п ять
▁ 8
▁де ле
▁ка кие
▁Ф е
▁кто -
же ,
▁за ня
▁по жал
▁хоте л
▁от нош
▁сло во
▁с пу
но е,
ал .
х ра
▁са ми
цы ,
ча ть
▁про ти
щи е
ды .
▁хо чу
▁бе спо
▁со ба
▁чи та
▁то м
▁у ни
▁он .
н ной
ва ть,
▁соб ствен
ь е
га .
ко му
▁А нд
ги е
▁нач ал
су т
▁по ме
▁ка м
ни ки
▁при ходи
▁ра ди
енно е
ст ран
ви ть
ма .
лы х
хо в
ч али
ту .
▁ме ся
▁то н
ч ного
я х
ше ,
▁по тер
▁не т,
▁Ро сси
▁ря дом
д ва
▁рас по
ме ри
▁зна ю,
гля ды
▁не при
ва ю
ни ца
жи т
▁мо я
▁кото рую
ре ,
чи н
▁челове ка
▁гла з
▁Поч ему
▁Ве дь
▁а д
те .
▁само го
чи ть
ча сть
▁ст али
▁по ко
щу ю
▁ру ку
▁по вто
▁Г а
ше е
▁с не
ще го
▁действи тельно
▁помо щ
ства .
ци ю
▁О б
▁д ро
▁Г ла
▁мы сли
▁на ро
▁у по
▁кон це
юще й
ро к
та я
ц ,
▁на чина
ет е,
▁у зна
▁ш ко
ки ми
▁з ло
▁особ енно
ду т
юще го
▁ис че
те ли
▁лю де
гу ,
ы .
ты х
н ных
ль .
▁ре з
▁за тем
сту па
е к
в ен
на я,
я за
▁1 0
▁о то
▁ми р
в алось
ны м.
ни ,
▁ли бо
▁д ра
▁ i
ски м
▁на  
му .
▁об на
ни я,
▁за да
▁Г де
▁го су
с ю
▁за ко
до ва
▁со бра
▁бо га
▁Л о
▁при зна
▁долж ны
▁голо с
▁ H
▁ве се
н к
▁з о
▁все ,
▁с реди
ст ру
я н
во ро
▁ p
? ..
▁ко с
вая сь
мо л
вать .
ша ть
▁х и
▁глу бо
▁за бо
▁П ре
аль ные
▁о го
жи л
▁ча сто
а .
▁ши ро
ч ения
▁при го
не чно
▁ви д
▁з у
▁ро д
▁ве че
▁дол жно
пи с
▁-  
▁слу чи
▁ста р
ала .
▁до мо
ча й
пол ни
▁д ре
▁ско лько
▁замет и
ции ,
ги .
стви е
▁у ме
ли сь,
▁ко раб
▁ответ и
▁ви дел
тся .
? !
▁д лин
▁у пра
т ки
ш ку
▁Го спо
г ну
▁Одна ко
▁с кры
▁кото рое
▁воз ра
▁ш у
▁с ред
▁ме ч
▁могу т
▁та кие
е ль
ё л
▁при вы
▁пре жде
▁про б
▁о ди
▁Р и
▁со об
▁на ши
те лей
▁си ст
▁В ер
мер ,
л ение
ц е,
▁расс казы
▁д во
a n
▁ка пи
▁бу ма
▁четы ре
▁про шло
▁з вез
▁та й
ва р
▁суще ство
▁ро ди
ти лся
дер жа
▁е дин
вл ение
▁раз у
▁про с
ер к
▁уди ви
лет е
▁о тец
хо т
вы ,
▁со се
лен ы
▁по я
воз ь
ло сь,
▁со зна
▁м ной
▁то му
▁стра ш
▁не т.
▁ста ть
▁при ш
▁кра си
ству ет
▁кра й
▁пред по
▁не из
▁З ем
ни е,
▁об яза
▁до б
▁вс помни
к си
ч ем,
▁мед ленно
▁ t
▁други х
▁серд це
то чно
ни ков
▁на по
▁о фи
▁я р
▁та ким
▁во ск
▁ 9
▁сто ит
▁буду т
▁пред ставля
в ли
▁про тя
▁Во з
н ка
e n
▁расс каз
де шь
▁м г
▁с вер
с се
ла сь,
▁го ря
щ ем
▁п ят
▁за кон
ющи м
▁мне ,
тель ный
▁су дь
▁бро си
▁раз ли
н ки
▁со вет
ров ь
у .
ся .
▁после дни
ре е
▁на блю
▁ста нови
▁раз ви
▁сказа ть,
ство м
т ру
не е,
ро ят
▁за ви
го м
▁вну т
▁кро ме
ль та
аль ной
▁говори л
▁ну ж
г ал
▁не за
ло ж
▁со бо
▁пер вый
▁сдела ть
ча ет
e s
це в
▁то й
ко мы
▁небо ль
▁пред стави
ле ,
▁т ем,
▁по м
▁ре ш
▁Та м
▁ру ко
ния .
ри ть
▁ты ,
▁Ка р
в шей
o n
ё р
▁как -
▁сем ь
ри и
▁де во
▁д вери
▁спра ши
▁бо я
ции .
▁Х а
▁его .
▁по стоя
▁не ве
▁меня .
ш ка,
▁с ъ
▁Ф и
ко .
▁ка рти
▁мо гла
гра фи
к ля
▁даль ше
▁Мо ск
вши сь,
щ ение
▁2 0
▁до ба
▁исче з
▁Бо ль
▁сто л
ти .
ри я
▁Е ще
ни х
▁х ра
▁раз о
▁с ку
ни е.
ло ги
▁за щи
▁по сте
ство ,
▁Хо ро
ва ются
ле г
▁пре вра
▁ст ала
чув ство
▁Ни кола
лись .
▁п ти
ни це
ж ь
▁спе ци
▁ма р
▁ху до
ен я
ры .
▁Н ет
▁вы с
▁гла в
▁мол ча
рем енно
▁нель зя
▁Д ж
▁не му
ви н
▁ра нь
▁от прави
д ный
▁де л
▁Д же
▁з во
▁не ме
▁за втра
▁мг нов
ро ва
▁Алек са
гра м
на ми
аль ных
▁К ра
▁на ру
нов ь
б ря
же ли
го в
▁до бро
▁ха рак
ты м
▁со м
ь ез
▁любо вь
▁с ере
▁уви дел
▁ста ра
в ро
▁ка кая
▁бли з
тель но,
ли к
▁И ли
во ра
▁про це
пол ня
▁по па
▁пе с
ми ра
▁е два
▁ис кус
и х
жи ть
де ля
мот ря
▁раз ве
▁же л
▁П е
▁необходи мо
га я
▁па ра
де ся
пол не
ма три
▁С ей
▁каж до
▁1 5
▁каж ется,
▁может ,
▁случа й
же шь
▁ко ри
ем а
▁ ал
▁в низ
ро вать
▁прои зо
▁н ена
▁на шей
▁Т ут
ни цы
хо м
ет а
▁стоя л
то м,
▁мен е
▁ве чер
▁Алекса нд
▁пре ж
▁при з
▁мог ли
▁у стро
▁ни ми
▁про фе
ше д
ш ем
ц .
цо в
▁та кого
жд ен
▁С то
▁И м
си т
чи во
▁но га
щ ения
▁од ну
пра в
▁у до
▁ст ен
▁му зы
▁все й
▁муж чи
ла д
▁г ря
то ч
▁ок ру
▁кото ром
▁челове к,
▁м ень
ль но
▁от ра
й дет
▁о кон
зу льта
лась .
гу .
▁наза д
▁го лу
п лы
▁г ром
ене ра
ти й
ли т
ров .
▁ко ле
▁сторо ну
▁прекра с
ле д
▁ли тера
▁и дет
юще е
▁с мотри
▁мо его
▁у д
▁ис пы
▁с часть
п я
▁до сти
аль ный
ре .
▁сво ем
▁н ы
▁большо й
▁что б
▁случа е
▁Ко н
лет а
ж ении
▁о ши
част ли
ста ,
ро н
▁По э
дя т
▁сказа ть
ль зу
про чем,
▁ква рти
▁проти во
▁о пу
п ь
▁дела ть
▁с лы
i n
на х
л ё
▁госу дар
▁и д
ж ем
▁кре п
▁вы гля
▁вер ну
▁все -
▁согла си
▁та ких
▁поэ тому
… »
▁и сти
▁дере в
▁ф у
▁Ч у
д ной
▁ s
▁ка кое
▁ча сть
▁на и
ли я
▁мо е
▁те ло
▁не воз
ще е
▁при чи
ру ,
чи ,
сы ,
▁ла до
▁га з
▁голо во
е ди
▁с  
вы ми
▁Да же
▁за пи
▁други е
ри й
▁в новь
▁это му
▁се ку
▁за с
ль я
▁Сей час
ни л
ка м
▁по чувство
б ри
▁гру п
▁мину т
на че
▁рас ска
ко ва
ла я
ла н
▁х ле
▁нео жида
▁то вари
▁сдел ал
ч ная
ро м,
▁сол да
▁само й
ни ть
▁она ,
то в,
▁с хва
ни к,
▁по ста
▁та м,
х е
▁пла нет
лось .
▁зем лю
▁тем но
че й
жд ения
▁на род
за ть
▁Ч а
б ви
ти е
али .
ва йте
ного ,
▁Г у
ни .
ш ему
▁ .
при мер,
▁во сто
ни ем
ро в,
▁А .
ну ли
ня я
▁пра во
▁З десь
▁м ер
▁С т
п ли
да ет
▁Г е
▁самы й
г ло
▁по тре
н ци
ей .
▁ино гда
▁зн ал,
ность ю
ме я
до к
▁ск возь
▁ X
▁это ,
▁взя л
▁ки в
▁ча сти
▁бе зо
де ,
▁ф ран
▁пло хо
▁бе зу
▁у ч
▁само е
ри т
▁о стро
▁при д
▁произ нес
▁в ско
▁п си
▁1 2
▁пы та
▁сказал :
вно е
▁к ня
▁сторо ны
▁за клю
до м,
ан та
▁ре зульта
б ен
▁по ве
▁до вольно
▁го вор
ми н
в шая
▁та кая
ц ем
г ен
щи м
▁при бли
▁с му
▁о хо
ши н
ют .
▁вы шел
▁посмотре л
▁Ч ерез
▁ a
▁на писа
▁ка би
рем ен
▁свои ми
ался ,
▁м ерт
▁было ,
▁не бе
▁о коло
дно .
▁жи ть
▁ду ши
к ли
▁На до
ля ,
▁было .
ма х
▁у ча
▁по стави
т аль
ле .
ч ным
мы ш
▁потер я
▁по пыт
ри н
▁пожал у
▁ми мо
▁в полне
ре т
? »
▁за хо
▁по мни
▁лю бви
▁по се
▁у тра
▁но ги
▁э нер
чи к
▁ло ша
тель ной
▁В ла
ви ли
ных ,
▁подум ал
л ка
▁ис пу
не в
то н
▁К ро
▁проб лем
за н
▁ [
▁Т у
▁до м
но му
чи е
▁испо льзо
▁долж на
н ения
▁спроси ла
к т
▁п ры
фор ма
▁пра кти
ри к
ени й,
▁лег ко
▁за чем
▁пы т
чен ы
мен я
▁име ет
ть я
▁по и
ж у,
▁э лек
▁Ко нечно,
ро с
▁о жи
е -
▁ж ена
во бо
▁ка ким
▁из у
▁ c
▁в ста
ню ю
ло к
г нул
ю сь,
▁момен т
ст ,
ле й,
▁ d
те й
че ская
▁фи зи
зо р
▁бу к
▁си лы
тель ные
мо м
ле е
но м,
▁за нима
▁взгля д
▁у ст
▁у мер
че шь
▁вз дох
▁по шел
ц у,
ры х
та ми
▁на йти
▁дру гу
▁нач ала
п но
▁Ч ер
п ля
▁мя г
▁люде й,
▁когда -
▁к ли
▁коро т
ка ми,
▁д я
▁о р
p о
ну т
▁говори ть
▁м ере
▁сво ему
ни ю
пе чат
▁ш о
▁с ня
стви я
▁сю да
▁м ра
▁ж ур
сто м
ра бо
▁1 7
▁сер ьез
▁ре бя
ту а
▁сол н
▁которы м
▁Поэ тому
▁объ ясни
▁С лу
▁ ль
г ро
▁на пря
▁до ме
ха ,
▁в роде
че ра
те л
до м.
▁при мер
▁о пусти
▁явля ется
▁су м
▁пу сть
▁но р
ствен ный
▁нач аль
ту ю
э н
▁сто ль
д ко
▁го ду
▁поня л,
▁ли чно
▁н рави
▁с ни
▁ S
▁а б
▁рань ше
▁к лю
▁из обра
▁по ряд
сто в
▁з нал
ж ки
▁пу сты
во лю
▁где -
е вич
ра ми
ался .
н ему
жи м
▁С па
▁ск ло
ра х
от вет
▁го ре
б ре
▁на шего
ско му
▁в клю
▁образо м
▁ли ца
л ки
▁объ яс
▁то бой
▁каз алось,
сь .
▁живо т
со к
▁ду ше
▁по кры
Е Н
▁обна ружи
ф ер
▁у кра
ствен ной
▁за го
н ного
▁доста точно
к нов
▁фи гу
▁го лове
▁с частли
▁по за
▁го сти
▁д ене
▁во все
▁ко ли
▁о сторо
ша ,
▁ру кой
▁е ди
▁по го
ф он
▁ст ру
▁ “
▁Г ри
й о
▁з де
че ское
▁бо р
▁врем ен
▁х ри
щ ему
сле до
н ю,
▁оди но
▁Хоро шо
бы ,
та ть
и ть
▁вы з
▁ шел
ве й
▁ку ль
ня т
ех ал
▁ис клю
ство .
▁про з
ри о
▁ш та
▁т вер
▁се бя,
з ем
▁поло ви
сколь ку
та щи
▁со бы
▁го д
ма я
▁е е,
▁из мени
▁пло ща
▁мо ю
▁Ш а
▁смотре л
ал у
▁дру з
▁при ят
▁на й
вший ся
▁следу ет
▁зна чит,
▁поли ти
▁си дел
▁ви деть
. ,
▁про во
▁си м
o r
▁д вор
ка ть
▁ба н
вы .
▁ту да
ти н
▁По ка
▁по про
ру .
▁челове ка,
▁вто рой
лен а
вши м
▁от куда
▁види мо
▁ка че
▁по казы
с но,
▁женщи на
▁реши л
ш ка.
то м.
ня ,
ложи л
каз ал
аль ного
▁И ван
▁зна ю
▁Е му
ста в
то в.
▁За тем
▁по верх
дца ти
▁внут рен
▁фо то
▁ус лови
▁чув ству
▁у спо
▁боле з
на д
▁приш лось
▁глаза ,
▁и наче
че к
ени ю,
ж ные
▁ус лыш
▁вс по
▁о жида
ч ,
▁в до
▁ A
п ле
да я
тель ного
▁кру п
▁ко му
▁со хра
ди .
▁ком па
ги х
пи л
▁им я
▁О дин
▁мо з
▁ни з
га н
ти ли
с ё
▁за дум
▁Может ,
▁С ем
▁вопро с
ву т
▁от носи
▁раз ре
па н
▁г енера
си ть
▁хоте лось
▁ле ст
▁1 1
▁во спо
ле в
▁зна чи
ди ли
▁жизни .
ч .
с лен
ж ный
▁вы бра
чно е
д ки
цу .
▁Ко ро
▁сто лько
но в,
▁Ве ли
▁на ших
▁ме л
▁по каза
н ение
бо ро
▁ку р
▁В .
ж ной
▁П ред
▁мене е
▁ме сте
▁пра з
h e
ен ,
ц ь
▁со ответ
▁вы ше
жа й
▁к ровь
▁а п
▁С ло
▁пе ч
во ,
▁пред ста
▁пле ча
▁по ля
▁чет вер
▁Т ем
ти те
со н
▁потому ,
▁си ла
то е
▁и бо
ни к.
б ь
▁Г ер
ло со
по р
▁Пу сть
▁не р
▁Ми ха
▁про да
▁Это т
ма на
▁тре х
a r
че го,
▁у тро
▁з и
▁Со л
▁2 00
▁воз ник
▁кра со
▁Ф ран
▁врем я,
▁И ,
▁два дцать
не й,
с ной
де .
▁продол жал
▁вме сто
к ру
си бо
▁мои х
▁тре ть
▁пере да
лы м
▁ба бу
ши л
б но
▁за стави
▁де я
▁деся ть
▁глу би
▁хозя й
▁бе ло
▁но во
п али
▁дви ж
▁жизни ,
кла ды
▁к руг
▁о ружи
▁орга ни
рем я
ходи л
ти ла
ва я,
▁М еня
ш ке
мы ,
▁из да
▁За чем
но ми
к ет
▁од ном
▁силь но
▁весь ма
т ка
ста н
▁при ро
▁о гра
ч но,
ма ти
га ть
мо в
▁удо воль
▁от да
▁ 0
це й
вал .
▁воз ь
▁ …
лю би
▁по ги
до ви
к та
▁сто и
тель ных
▁па ру
▁Х ри
▁ми лли
чи .
▁х ло
▁од ним
▁Е е
▁при шел
▁ге ро
ени й.
х ло
▁лю дя
ш ки,
д ала
ха ть
ч ную
▁П рав
▁голо вой
▁Не у
▁пи с
▁уд алось
▁во ен
ле й.
▁ m
то ра
▁се бе,
▁Что бы
▁Д ру
▁о су
▁при нима
ро м.
зи л
ну лись
▁энер ги
▁Ж и
ч ка,
ра ль
▁она .
▁уби й
▁сказал ,
…  —
▁ан гли
▁1 6
ха .
ходя т
▁от вер
ер у
▁На конец
▁С те
▁не де
▁подо з
▁ M
▁во до
▁у сили
▁бу ты
к нула
▁С ка
ты ми
▁хо чет
н ется
▁кори до
пу ска
▁пре ду
дь ,
нулся ,
тельно е
ст ри
▁невоз можно
ж ных
▁ника к
лу ю
нулся .
▁дале ко
▁Че лове
над ле
п ала
▁в пер
ш ал
▁про стран
т ря
ч ки,
бу р
▁т вор
▁по ки
▁воз ле
▁кро ва
▁уви де
аль ное
т ала
▁но ,
▁Э ти
▁глаза .
▁Ч и
г ры
но м.
▁д ли
▁ку х
▁фран цу
▁под нима
▁заме ча
▁ка кую
к с
▁ва жно
оло ги
чески м
▁ве щи
г ер
▁ф анта
▁день ги
▁нео бы
▁за м
▁буд ем
▁тру дно
▁Ни чего
▁х во
▁ут вер
▁И х
ца ми
нь я
▁не зна
▁от чая
▁замет ил
▁кото ро
говори л
ши ть
д ка
▁гля дя
▁оказ ался
▁при надле
▁со про
▁ж ало
▁тре бо
во л
▁соб ственно
▁му жи
ви д
▁бо ро
б лен
▁холо д
▁Но ,
▁при гла
сы .
▁ма ма
лу ,
га ет
▁ин форма
▁ C
н али
ю щая
ву ,
▁та н
▁та ко
тель ным
ж ало
ры м
пи ть
хо да
▁по проси
▁С .
ж енно
▁кон чи
I I
ена ,
i s
▁19 4
▁те пло
н та
▁хо л
▁по зна
▁По тому
▁дру га
▁зна ет
▁по ез
▁по ку
с л
ля .
ч ке
▁де вя
▁зна комы
▁со ци
▁О чень
э й
▁слу ша
▁се кре
o u
▁Зна чит,
▁не го,
▁глаза ми
▁ли ,
х нул
▁вы ,
за .
вя з
a t
▁у ро
жд ение
Е Р
р д
▁нена ви
▁с верх
▁Раз ве
▁по рт
ти т
▁Ма ри
▁на ми
ал ы
▁на пример,
▁ти ши
ки й,
па ра
▁последни й
жа ет
▁до га
▁ма ть
▁ис к
▁с чит
▁дви га
ко и
О В
вер я
нии ,
ча ется
е л
▁на ше
▁бо е
▁т ю
▁тру б
на вли
ка р
С Т
▁обы чно
▁по ним
жа я
▁Б и
▁смер ти
▁ми стер
ми р
▁О ,
йте ,
ный .
▁ма га
▁до бра
▁ма с
▁вет ер
▁В прочем,
▁по дума
▁е сте
ни н
▁Е сть
чи й
▁ми ло
▁по ле
н ное
▁те бя,
▁зде сь,
▁пре ступ
в шую
обра з
▁дум ал
▁К ри
мери кан
ъ ,
▁об у
▁бы ,
▁подня л
г на
▁у ров
ки н
п ен
▁ко нечно
ст .
▁С вет
▁неожида нно
▁д ал
▁ча са
ему ,
▁мыс ль
▁в ъ
▁чем -
▁т вой
▁ста н
▁бу р
▁вне ш
▁самы м
▁Д жо
▁обра з
пра вля
▁Б ез
б ере
▁т ет
▁ре бен
▁оши б
▁тре бу
▁благо да
н ная
▁рука х
мы й
щ ал
▁хо ч
▁под ро
си ль
сть ю,
ень ,
вора чи
▁за кри
▁из о
▁А ль
с ер
б ля
▁То л
го й
э р
▁осторо жно
▁ра н
▁тре во
та й
▁о гля
▁з доро
ба ,
▁ст ены
▁вы зы
▁при сут
▁ко е-
на дцать
▁ж ерт
ка ми.
▁на сто
▁мет ал
▁вну три
▁по в
тель ства
д ри
▁поло жи
▁пу те
▁самы х
▁пу ти
▁1 4
ва ет,
▁ч ере
▁сна чала
▁Хо тя
▁Б ра
ал я
г али
▁си туа
о на
▁пос лу
сть я
ня ть
▁сто ли
▁чи сто
▁С ле
▁да ,
се л
▁с ре
▁па м
би л
▁окон ча
▁дума ю,
▁рабо ты
▁моло до
▁по стро
д ался
о ру
▁Про сто
▁позво ля
▁ва ми
▁Г ор
▁па рти
вед ения
▁н али
▁вне за
▁же лез
▁Т ри
же .
▁си х
цы .
шо й
▁интере с
▁ар ми
▁какие -
▁г ри
▁в за
▁ ў
▁Б ер
б ло
▁сле г
т вер
▁т .
▁подо шел
▁т ря
▁До л
▁мо на
▁успе л
▁слу ж
▁на прави
▁ста ру
ш ения
▁дер жа
▁лю блю
l e
ны ми,
▁раз ,
▁мага зи
ско в
▁глаза х
▁ча с
е дин
ра зу
▁об ер
▁ос ве
те лем
н ным
не е.
вшие ся
▁друго го
▁к ем
▁По л
▁Бо г
▁д ней
ствен ного
▁ого нь
▁1 3
▁Ва м
до ров
▁рука ми
▁ф е
▁сол нце
▁мину ту
r e
▁от дель
нов .
▁во ды
▁разго вор
▁во сем
▁до ж
▁ды ха
т ный
т ной
ля р
▁во т,
на м
▁ско рее
▁то ро
па д
▁секу н
▁мень ше
i t
▁хо чешь
▁ста нет
т ю
сти ту
▁пись мо
ни ка,
▁б ал
▁по скольку
▁пя ти
▁па мя
л ер
ва ется,
▁дре в
▁ид ти
▁уни что
▁те чение
мо е
х ну
▁у ва
ди ла
p а
▁ „
▁пу ть
▁ P
▁на стро
та р
▁не да
▁Мо жно
▁сви дет
я вля
▁об а
д але
те сь
ду ш
▁о зна
▁ужа с
А Н
▁3 0
▁па па
му ю
▁раз ме
шь .
че скую
▁люди ,
▁одна ко
ра м
лу .
▁слег ка
мен а
▁в ст
▁ча сов
▁под ъ
▁те х,
▁ст ы
ц ер
▁у ходи
▁моло дой
▁фи лосо
▁Алек се
▁возду х
▁голо ва
▁ше сть
ры в
▁рас кры
▁неиз вест
▁ос вобо
стви и
▁Го ло
А .
да м
ш ение
мо н
▁т ран
лет и
ри ,
▁про води
▁навер ное,
▁ре чь
бы .
▁Ко р
▁сте п
▁те к
▁п ала
▁Э та
ша .
▁мно же
▁пер во
▁не ви
▁е е.
▁де в
▁сов ремен
▁о ко
▁ко ст
▁ца р
▁з али
▁зем ля
▁пре да
▁п ет
же й
▁литера ту
▁моло ды
▁Вла ди
д ень
▁в печат
▁о пера
▁смер ть
▁в чера
▁ус ме
рь ,
▁о казы
тель ство
▁сооб щи
рая сь
▁возвра ща
ме й
ды ха
▁и х,
ни ком
ре л
жи ,
ин тере
▁ника ких
н енно
▁п ья
п ет
▁всем и
бе ль
▁ми ро
▁пу бли
раз до
▁мо ря
▁бы вает
▁Т ре
▁воск ли
ен ный
▁ва ш
▁наконец ,
▁ве ри
▁произо шло
▁ц ве
▁ка кого
деся т
▁раз но
▁за то
к али
▁Ф а
▁мно гие
вших ся
б ,
▁ й
▁себя .
▁ни кого
▁ч ему
лем ен
▁По с
▁то му,
▁бо л
нул .
▁бе ско
ву .
▁поя вля
▁бе д
▁кон ца
аль ная
▁ко нец
▁це ло
не й.
ня .
▁А х,
▁ V
▁каби нет
▁кро ви
▁К ла
▁рез ко
▁до рого
▁ду ра
▁профе ссо
▁непри ят
тель ,
▁про грам
▁бо й
▁С вя
▁М .
▁пу сто
ем ся
▁им ени
▁да ть
▁к лу
▁ко ль
▁бо рь
ро вич
▁по лез
▁ми ра
ро вал
▁ли це
ж ка
ста .
то ри
▁ве роят
▁худо ж
О Р
шь ся
▁про ше
ф фе
И Н
нии .
! "
▁ме ха
кло ни
▁газ ет
▁ж ал
▁прид ется
▁О ста
▁свет е
де лен
▁С тра
▁самы е
▁Мо й
▁бе сс
▁пре до
пи сы
ше к
▁мал ы
▁я щи
ли ть
д ленно
▁г не
▁о по
▁та кую
тель ная
▁И с
▁ T
ста я
ди на
▁по це
▁те а
▁ми ни
▁опа сно
▁я сно
лы ,
▁ж ени
▁тяже ло
▁дет и
▁Ра с
▁пе рио
▁вас ,
▁тыся ч
▁На вер
▁по во
▁ре а
нов ременно
▁коман ди
▁мо щ
▁по вери
ешь ?
сы па
▁день ,
т р
▁при бы
се да
▁ка са
▁вы ходи
▁з ерк
▁ост алось
▁вз ять
▁внима ние
ство вать
▁ка ких
ли ги
ла г
р ения
▁В з
шь ?
▁уди вл
ти ться
▁него .
но ся
▁за по
▁сосе д
▁стре ми
▁про па
▁вер нулся
▁ника кого
▁лет ,
▁ру ки,
▁при нци
▁уви деть
▁одна жды
▁а мерикан
▁об стоя
мо р
ди я
▁на про
▁улы ба
сты е
▁с чет
▁говори т,
обра зи
в но,
▁зе лены
▁бра т
жу .
ня л
▁горо да
со м,
▁насто лько
▁разго вари
▁П ла
ре с
▁вы да
▁раз би
л ень
▁повто ря
ци й
▁обра ща
л ле
▁ду хов
▁нас ,
▁з да
▁но вый
▁Ч его
▁но г
▁ B
▁сер дца
▁ему ,
▁ми ре
▁за вер
▁Во л
▁спокой но
тя ну
за ,
▁путе ше
▁не сколь
▁Са м
ни ка.
ц вет
со лю
ни ку
та х
ду мы
▁по со
▁до мой
▁ле жа
▁вс пы
▁помо чь
▁сто ло
▁та ком
мы е
▁У же
▁гра жда
д ж
▁пла ть
ме ,
▁на ша
мо го
▁эк спе
ну ю,
▁Б ар
▁за ра
▁харак тер
тя ги
▁го раздо
со в,
чи ты
▁за хва
ствен ных
ю щую
н ала
ко ми
в шее
▁неме ц
▁бу дешь
▁за пла
▁сы н
▁Г ен
▁свя за
▁ме ль
▁приго то
й !
▁из мен
▁рас про
▁стоя ла
▁ответи ла
▁под твер
▁те о
▁не что
▁сла бо
р э
▁постоя нно
ни т
▁может е
▁ра ст
о з
ри ца
▁францу з
н ную
ли л
▁деву шка
▁возможно сть
▁раз ру
ль ный
▁кар то
▁ру б
ж ку
▁англи й
нь е
до р
▁ско ль
п ры
▁ку ла
▁нор м
▁есть ,
▁под го
▁но вые
вали ,
ре ц
▁про сти
▁зна чит
▁случи лось
▁у каза
че ства
▁сп ря
кто ра
▁ва ши
сты й
жи й
ступи л
ша ет
ди м
на н
енно м
▁помощ ью
. )
▁станови тся
▁па ро
▁Ку да
▁го ды
▁а  
▁ре волю
▁се л
▁какое -
▁я ви
ри ан
▁В д
ме ется,
су ,
▁ n
▁си я
к ров
с пи
▁со р
ющи ми
▁им еть
▁И  
бо ра
▁по ру
▁про ду
▁со с
▁не ё
▁от сут
▁ №
мо би
▁хозя и
▁у мира
▁по н
▁пер вого
▁говор ю
ф у
▁пред мет
й т
л ла
ше б
▁недо ста
▁Дж он
▁зна ет,
▁оче ре
▁ D
к -
▁и ю
▁зем ле
▁на зна
▁Ско лько
▁Ка кой
▁пле чо
да ми
ало ,
н ю.
▁же сто
▁пси хо
▁пос пе
п ру
▁у че
▁чу де
▁Р ы
p и
▁за га
▁Ф о
сть ю.
мы .
▁2 5
▁ста ро
вно м
▁уста нов
▁истори и
▁по са
▁рас су
ча ,
▁ва ше
▁ме ди
▁за во
▁Ж ен
в лек
▁ни м,
▁па у
▁ба р
д ные
ени ем,
▁мне .
до в,
▁ба ш
▁С его
▁ви ду
ло жен
▁по пу
ло т
▁некото рые
▁пол но
▁пере жи
▁ули це
п енно
▁спа с
▁у част
▁це ль
▁про си
▁жи вет
та м
▁Ш е
ми ли
▁То т
0  
▁ве з
▁Ма й
▁В сё
▁19 9
▁голову ,
▁ру ба
пе й
я м
▁за ка
▁ре лиги
аль ным
▁до сто
ложи ть
▁по е
со м.
▁мог ло
чо к
▁от сю
н ку
ри ла
ал ен
▁ро дите
не сти
би ть
▁в ку
▁друз ья
▁ме то
▁Сего дня
то ,
я сь,
▁вос пи
▁на шел
▁до ку
▁пос ы
ка я,
▁Г ар
▁Кро ме
чи ла
▁П ра
▁свя зи
▁вы стре
▁дет ей
но к,
▁ле с
▁ •
▁мо жешь
ного .
▁ск ри
ски ми
▁дея тельно
▁кри кнул
▁Мо ло
▁п лен
▁я вно
об ре
▁откры л
ш ень
пис ал
▁ус лы
ва емы
ль ной
▁каждо го
▁С на
е в,
ни цу
▁глу по
стра и
г ей
▁наза д,
▁оста ви
▁больше ,
▁су ме
▁е в
▁м н
б .
сси с
▁ b
вле ка
пу ск
▁си лу
ственно е
▁ ...
▁С ла
▁Анд ре
▁о пы
▁Неу жели
лы ми
▁впере д
▁19 1
▁пол ностью
▁зна ешь,
г е,
но с
лю ,
▁Росси и
▁д ни
▁под ру
▁получи л
▁вос при
▁за ку
н ди
ба .
▁На м
▁госпо дин
▁на пи
▁си л
▁лю дь
вался ,
▁лю бой
▁стоя ли
▁ Й
▁ле жал
▁ча й
▁дома ,
▁вер х
▁капи та
мен т
▁ w
ена .
су .
вани ем
▁ ля
▁прав да
▁с ц
▁по на
▁П ар
▁мно гих
▁тор же
н ё
▁ l
▁По з
в ной
▁ради о
▁Ива нови
▁ва ж
▁с ва
ствен ным
ч ка.
ди ви
пе л
▁раз ум
я ми
ма с
▁пер вой
ен ные
▁те бе,
ку ра
вы х,
▁од новременно
▁лет .
▁З о
зы ,
на дца
▁пожалу й
▁об щ
▁челове к.
со в.
▁высо ко
▁ка за
▁суще ству
▁любо пыт
▁преду пре
ж ением
▁о ско
ко р
▁мы ш
▁со держа
▁в лия
п ,
ешь ся
▁со ве
▁ин стру
▁у доб
че ском
▁В то
▁Д ва
▁стра да
▁сту п
▁раз дра
▁ро ман
a l
▁ве чно
А Р
▁уг ро
▁Вд руг
ствен ные
▁Те бе
▁Н .
▁при нес
та ет
▁за яви
ти лась
▁нес част
▁вы р
▁име л
▁ш ля
▁мо ре
ста ти,
▁но ж
▁с ен
▁про кля
▁хоте ла
▁ N
▁Воз можно
▁удоволь стви
вала ,
▁окру жа
▁друго м
▁к  
▁го тов
ш ёл
▁ко ми
▁по жи
▁помощ ь
▁Ш у
▁послед ние
чи ли
мет и
▁ос нов
▁элек тро
ко номи
▁проис ходит
▁гря з
л ку
▁Ва сили
▁сти хи
интере со
▁ост ался
ски ,
▁за пре
▁Со вет
▁оста вля
но -
▁ночь ю
▁то т,
▁не й,
▁Прав да,
ко ле
▁ны не
▁что ?
▁ни м.
▁до чь
▁которо му
▁сло в
▁голово й.
▁Им енно
ду ю
▁аб солю
▁со ставля
мы м
▁ве ще
ко во
▁край ней
че ,
▁Ни кто
▁ни х,
▁Х у
▁встре ча
▁какая -
жа ,
▁ h
ч ался
▁Ч ем
▁за мер
ски й,
▁И та
▁Спа сибо
ш ет
▁ве с
▁опа с
н ном
т вор
▁з ал
сти ть
вл ении
▁Г и
▁времени ,
▁рабо ту
▁И .
С С
▁поня л
ста нов
▁Та к,
▁Па в
▁ли ш
жи н
▁в верх
ч ки.
ши ми
▁воспо мина
▁Что -
▁с ро
▁рас па
] .
▁ма стер
▁хри сти
▁гру дь
▁б ри
ная .
▁на се
▁э ффе
▁ла м
ало .
▁раз ных
▁восем ь
▁об ре
ви ни
▁смотре ть
▁И но
▁по ми
▁нес мотря
▁почему -
▁за д
▁обо ро
▁бе се
▁ f
би ли
▁ш ут
▁на в
▁Да .
▁ви нова
▁мо ро
▁ок на
▁зна мени
▁Г ра
во с
ер ков
▁впер вые
▁г ар
▁не пре
▁преж нему
▁о в
зо в
▁Бы ло
▁ш ту
▁ко лен
▁со жал
▁тво и
▁испы ты
▁смотри т
▁г ер
ни зу
е й,
▁вс ему
▁ста рый
▁у хо
▁муж чина
ш ки.
▁жи ли
▁жизнь ,
▁Сер ге
▁ш ум
з да
▁дере вя
с ни
ве ,
▁Пере д
▁убе ди
вы й,
▁фи ль
О Л
▁ки ло
▁ф ра
▁о чи
▁так .
з ,
▁ви дела
▁проис ходи
▁зна ю.
▁ра стер
▁авто моби
▁куда -
▁по гру
▁сем ей
▁отнош ения
п .
▁ю но
▁в стал
▁от ца
▁с пусти
▁жизнь .
▁боль шин
▁он . —
▁Е в
ч ку,
▁са ха
ч он
▁куль ту
▁смо жет
▁поги б
чу ,
▁вы пи
дов лет
▁о писа
ти лись
▁вдо ль
▁це ли
ка х,
i c
мо к
сту ю
▁мо им
▁По й
▁вс лед
▁при вет
▁ан ти
▁т ь
д ного
лю .
▁об ма
▁те ла
▁женщи ны
▁про чи
▁си га
▁за бра
ех али
▁комна те
га ми
▁ш ка
▁други м
▁пон рави
▁случа е,
▁то бо
▁возможно ,
▁19 3
▁слова ,
▁у вели
▁внима тельно
▁за б
жи е
▁ро зо
▁не про
ш кой
▁т ени
▁нач али
мот ал
▁за му
▁На д
ну ться
▁гром ко
▁Я ,
ни ков,
▁дела ет
▁дву мя
чу .
▁у чены
▁ут ром
в ена
▁фо на
▁кос мо
▁О тец
▁цвет а
▁мо жем
▁я ро
▁фото графи
▁Е вро
▁С ан
▁хорошо ,
▁ш ли
п ят
▁ме ло
▁до каза
▁при по
▁б рю
▁б ла
▁И о
▁кры ль
ре в
▁Бо ри
▁дело ,
▁зем ли
▁оче ред
з ер
ё н
▁все го,
пи сь
▁ка ра
за ции
▁себе .
▁находи тся
▁ше п
▁ o
▁люде й.
все гда
▁свя щен
а ти
▁М э
▁С ы
▁у то
щи ми
ственно ,
ма р
▁все .
▁Т ру
▁помо щи
▁по лага
▁за ним
▁по говори
щ ет
▁прав да,
д ных
бе жал
▁и гру
▁ду ша
во .
▁челове ка.
▁кон тро
▁но вого
▁следу ющий
▁су хо
▁по ви
▁ж ,
▁жи л
▁бу дь
▁М ал
во й,
▁о х
г лу
ж ался
▁ва шей
слу ша
нь ,
▁ду шу
▁че ст
▁комна ту
▁вол шеб
▁по льзу
▁жа р
▁кост ю
на ч
ы й
▁Лу ч
▁З и
▁не вы
! !
▁вско ре
▁ни кому
▁ка мен
▁обяза тельно
▁са по
ши ,
▁наи бо
▁теле фон
▁а т
▁су б
т ные
го .
▁Ду ма
▁ра за
▁проше п
▁ком п
д жа
п лен
ны ми.
▁Д об
ч ал,
▁нас ла
▁по вы
▁у па
▁О но
▁вы хо
▁тер я
▁профе сси
▁кри ти
▁И ль
▁г ал
бо м
▁о ка
чи слен
▁с да
▁при кры
сто ит
ры з
ря до
▁голо сом
▁Л ени
ень е
до вал
жен ный
▁тра ди
▁ка ком
▁об ли
▁Ни ка
ваться .
кти вно
▁ли ?
▁1 00
к ту
▁воскли кнул
▁воло сы
ти м
▁раз вер
▁уни вер
▁друго е
▁при шла
▁ру ку,
ч кой
ем е
▁не в
▁стро и
▁малень кий
ло н
▁при каз
ни й,
г нал
▁пи сто
▁ L
бу ,
▁бо м
▁голо вы
▁19 2
▁ба ра
▁гу ба
▁смо г
▁бро сил
▁ду р
ме ча
▁за ве
ди и
ч ением
▁к лет
▁смы сле
a s
ру ет
▁раз ные
сте й,
▁кни ги
▁дере вь
▁д вер
▁рас се
▁ви дно,
▁кого -
жи те
▁у те
▁вой ны
ну вшись
▁Б лаго
▁С по
▁Во ло
чен ный
▁опре дел
▁из ба
▁п лем
са ми
▁го ри
ен ных
▁от ту
в ка
▁во н
▁наза д.
▁лицо м
▁дверь .
▁испо льзу
с ке
▁по зи
▁обра тно
▁з але
▁ну жен
▁пыт ался
▁прекра сно
ц ени
▁Мо л
▁несколь ких
e l
▁вся кий
па р
мен та
▁но чи
ви зи
▁Анд рей
▁ро ма
▁уг лу
ри .
▁мо ги
▁поня ть,
▁расс матри
▁Ка жды
в ный
ствен ная
ци ей
▁д емо
си мо
▁обе спе
в ки
▁С мотри
▁ч рез
▁ру к
▁при ли
▁во шел
0 -
▁кол ени
чи тельно
o m
▁по шли
▁Ш и
ди й
▁Ита к,
▁Н ет.
з .
ме .
ни ки,
д ю
▁огра ни
▁каче стве
▁ап пара
▁оста навли
▁за ставля
тель ную
▁вы го
▁во обра
бе з
▁тру дом
▁Пу шки
▁Одна жды
▁э кономи
▁прави ль
ро ди
▁за й
▁Пет ер
чно м
▁мо лит
▁пред при
ра л
▁на мер
б ран
ерк ви
но к.
▁и г
▁посте пенно
▁а в
▁тво я
▁зна ть
▁сме я
▁по б
▁и ди
▁от каз
д ку
▁осо бо
▁объ я
▁внеза пно
▁начина ет
▁другу ю
▁под ви
▁протя нул
▁ру ки.
▁по о
▁по кой
▁люби л
▁противо по
но сти,
▁разго во
пол з
▁праз дни
▁ни что
▁О с
▁говоря т
▁во и
к ала
▁ж у
▁в я
▁в ере
▁при я
▁увер енно
▁19 6
▁х ру
▁Ко м
па ,
ч енно
▁воз бу
e t
▁Ино гда
▁какую -
▁обы кнов
▁ди ре
▁о ке
▁исто ч
▁А  
води т
ешь .
йте сь
▁по льзо
▁при ве
▁в зо
▁неме дленно
▁к ле
ч ы
▁О р
го ль
▁ва м,
▁А ли
▁вы ну
▁сторо ны,
▁ст рого
▁безо па
▁па д
▁до ктор
▁Ка ж
▁весе ло
▁вы дер
▁орга низ
во к
▁т . 
▁тогда ,
слу жи
А Т
▁уч ени
▁По жал
к ер
жи ма
▁я й
ж ным
ко ль
▁обра т
▁спо со
▁ви жу
мы х
▁На де
к тив
це в,
зи ден
цо в,
▁не й.
▁ро т
ро ни
▁до го
ще ,
▁каж дой
о боро
ко вой
али з
вед ливо
▁зе ле
▁Е й
ри на
▁коли чество
▁Ж е
ла :
▁из го
р ени
▁чего -
▁образо м,
▁воз му
Е Л
▁глубо ко
▁Г ре
▁но вой
дра в
▁но мер
ви ча
▁говори ли
тру дни
▁само му
▁вы шла
га х
ж ,
▁на ве
▁к ло
▁рас стоя
сты м
▁а та
зи ть
▁вы тащи
▁дома .
ш ку,
ство вал
о ни
▁они ,
▁у ма
▁из бе
▁совер шен
ность ,
▁ма сло
ен .
▁т ала
▁от дал
алась .
▁напо мина
▁упра вля
о те
▁подня лся
▁у довлет
▁хоч ется
▁о за
▁са ди
▁съ е
Е Т
▁за гля
▁деся ти
▁Ка кая
▁по тря
▁э по
▁т е,
аль ную
▁полу ча
О Н
▁до бы
▁э лемен
▁произ вед
▁по сту
▁зна ть,
чал .
▁мгнов ение
▁сом н
▁Кажды й
▁Сер гей
o t
▁Ме жду
▁А л
▁закон чи
u s
т ных
▁пар ень
▁од ни
▁се к
▁Лю бо
▁со ста
▁оказ алась
▁осно ва
н г
ща ет
▁вече ром
▁ни чего,
по в
▁ма ги
ле л
▁опре делен
▁ Щ
ваться ,
тель .
▁говорит :
й ся
▁е з
▁по тя
▁чув ства
▁сту ден
с не
▁ш то
в ку
▁Сна чала
вы м,
ну л,
▁услыш ал
ст в,
▁по вед
ен ной
по й
» , —
▁бро са
▁нау чи
па ть
да н
▁дверь ,
теля ,
▁В ме
не сли
▁врем ена
▁дум ал,
▁Де ву
▁ру ку.
ля ть
▁ста ка
▁оче ви
ч ными
▁на чин
▁ /
▁тот час
р ка
ци ю,
▁пере ме
▁Д ей
▁вос хи
p е
▁и мен
ались .
▁чу дови
▁бле стя
▁мы ,
▁при ез
▁степ ени
ши т
▁ин тер
▁зна ете,
▁Ан то
▁им пера
▁ F
▁ск ла
ль е
ко с
▁уви дела
г ала
ги н
▁усме х
▁Ра сс
д ное
▁на ходя
ении ,
▁уча сти
▁лет а
цо м
▁на шу
▁жи в
▁широ ко
▁о каза
▁восто р
▁Слу ша
▁чу жо
▁Жен щи
▁Ла дно,
стве ,
▁стра шно
▁не жно
вани я,
▁О ст
бу .
ен т
▁п лю
▁нач ало
▁которы ми
сле дова
▁Пожал у
▁о ру
▁во ду
▁Александ р
▁дело .
в ным
▁за т
то к,
рь .
▁во да
▁про ш
▁ст ена
пе ль
▁за сты
▁но си
▁взгля дом
▁кив нул
▁Па ри
▁каким -
вая сь,
▁я с
то й,
▁я бло
▁т ща
▁на всегда
▁хо тите
▁го да.
га р
▁на чи
вши ми
▁Ви ди
▁ро бо
▁сле д
же ла
▁появи лся
▁гру ди
▁вы полня
▁раз мыш
▁О п
▁о ри
▁Ц е
ци я,
до в.
▁об су
▁це лый
▁у шел
▁не чего
до би
ща ть
▁теперь ,
це пи
▁ R
▁неда вно
д ная
▁бли жай
дем и
л лю
▁про ник
▁доро ге
▁ка та
▁повер нулся
▁непо дви
▁дви жения
▁На та
▁Челове к
▁беспо кой
вшего ся
▁про ходи
▁до би
▁спи ной
▁по шла
▁в вер
то .
▁возвра щ
▁бы стре
▁три дцать
ь ,
н ке
ма т
▁н у,
▁ни ж
ные .
лу ч
зы .
ти и
ски .
▁фанта сти
▁ду ш
▁при слу
▁ре д
пусти л
▁осу ще
▁И го
▁то .
▁кар ма
▁об лег
▁ре да
ж ного
му ще
▁Ра зу
▁дене г
▁Му ж
▁2 1
▁со н
▁Лю ди
▁уда р
▁офи ци
▁сер ди
ч ку.
▁ш ла
▁ва шего
▁Ва силь
▁объ яви
▁свет и
▁улыб нулся
▁некото рое
▁Д он
▁гор до
▁ар хи
▁э кра
▁есть .
▁получи ть
▁поло жил
▁си дя
▁наблю да
▁на ста
сты х
▁вы во
ба ты
емо й
▁по р,
▁про бор
ва ем
вания .
▁Г ро
хи ,
▁на ме
▁сист емы
▁тво ей
р ё
▁виде л,
▁пото м,
▁слыш ал
▁Возможно ,
▁свидет ель
▁до ми
до н
лы .
е в.
ст ала
▁пол ков
▁Де ло
зо н
ско го,
▁их .
▁ку п
▁пра ва
▁но вых
▁какого -
▁пере ста
▁не и
ных .
▁из ум
ти к
▁б ре
пе ча
▁ми г
вшей ся
▁работа ть
▁о прав
▁наибо лее
▁уз нал
ци ю.
▁В ся
▁2 2
▁креп ко
▁ника кой
ко ви
▁тех ни
▁д ете
ня ка
▁от вра
▁ро да
ются ,
ти ло
▁Го вори
▁теле фо
▁извест но,
▁у  
▁п ля
▁по п
▁у пал
▁Бо га
▁ру ке
▁пис ал
хва тил
▁Ма к
ти я,
▁Т ро
▁капи тан
▁во р
щ ер
▁ком му
▁сме ш
▁с .
▁ша г
▁кон цов
▁Гла ва
▁ла ско
▁мо ем
▁у йти
▁о пыт
▁язы к
▁ аль
д ли
▁ри су
▁врем я.
▁ми ли
▁увиде л,
▁ц ерков
▁поня т
▁пыта ясь
▁д вена
▁сопро во
ви т
▁ис кать
▁о хра
пы ,
▁говоря ,
е ва
ем он
▁боль шим
лете л
сла в
▁ко т
ски й.
чно .
стави ть
п ку
п ливо
вь те
▁и ми
▁К ре
л ал
чески ми
▁дума ть
бы е
▁ска жет
▁от ре
▁Хо л
▁поня ть
▁времен ем
▁По до
п еть
▁ле йт
▁на цион
ли п
▁даль ней
▁рас ши
▁возможно сти
▁ди а
стей .
▁Со в
▁во сь
▁объ ек
▁сом не
▁распо ря
т ало
▁О ль
▁С ере
аль ,
▁у казы
▁нав стре
▁оказ алось
▁ци вили
▁голову .
▁Никола й
▁бра ть
▁горо де
▁под с
▁та ин
ми три
▁тыся чи
▁сама я
▁У ж
▁бо же
▁день .
▁жи ву
ка !
▁Ма ма
▁Дже й
▁з доров
▁наш ем
▁ис следо
▁то по
ска ть
бо в
И К
хот вор
▁сол неч
▁От куда
▁на х
г е.
▁сере ди
▁взгля нул
▁про шел
▁ло ги
▁раз да
▁на ре
▁пред ложил
▁Б ро
▁воз мо
▁ G
▁боль шую
▁я го
▁кор пу
▁благода ря
▁элек три
▁ис полни
▁t he
▁пос вя
▁товари щ
▁ве сти
вает .
чен ные
▁бо г
▁лейт ена
▁состоя нии
▁раз .
▁ва риан
▁си дела
▁христи ан
га нт
▁м лад
▁по  
▁кра са
ца м
чет а
▁1 .
ва й,
к ции
▁Г ру
▁бере гу
▁гу бы
▁о зе
▁будет е
▁милли о
▁место ,
▁произ вод
о до
▁пос мотри
▁ф он
▁ E
▁эти ми
▁вос ста
▁зас мея
▁во ору
▁понима ю,
▁вс кри
▁ско р
▁Ан на
▁растер я
ве .
▁Ж из
▁одно му
ением .
▁го рь
▁досто ин
▁пер вым
▁Мо р
теля .
▁у стави
▁от дел
▁си дит
▁ш ер
▁кило мет
▁Навер ное,
▁пла сти
ло жение
▁ча ще
▁одна ко,
▁тю рь
▁ми ссис
▁б лю
▁по жа
▁да ет
▁опре дели
мо с
вали .
▁а рти
▁Т во
чи в
▁доро гу
▁19 7
▁домо й,
? "
▁тебя .
▁боль шие
▁за ба
▁ва ша
▁ан ге
п ки
▁к е
▁ду х
▁пре вос
▁впере д,
▁нач але
▁чер т
ш та
▁за мол
▁си дели
емы й
щи к
▁ле жит
▁каз алось
▁говори ла
▁вла сти
▁ре дко
аль ном
▁оде я
▁пожалу й,
ли лся
▁вер ши
▁19 8
▁это .
▁М альчи
▁вы ясни
▁успо кои
дни й
д ник
▁приня лся
зи и
ни ла
▁му д
▁де ви
▁при шли
▁оказ ались
г ром
▁про гу
▁д ья
ре до
▁Бо же
ющих ся
▁под чи
▁Не кото
ни ли
▁что  
▁мест е,
▁Р я
▁ро ль
▁за о
▁пер вые
жа .
▁лицо ,
ж ение,
са х
▁ин ститу
▁по ступ
▁А в
▁посмотре ла
▁мед ве
кро ви
▁говори л,
▁Миха й
▁2 .
▁мо ему
ри со
▁маши ны
▁приходи лось
та ния
да х
▁под ним
▁позна коми
▁19 5
▁ра ду
▁твер до
▁пер вую
▁ва го
▁зна ком
ни ков.
жен ные
▁ска жу
▁пере во
▁п ал
▁доку мен
▁приня ть
c h
▁ве ка
▁на сколько
▁ч ёр
▁и ду
▁с э
ж ение.
▁оста ется
▁д вое
▁люби т
лю блен
▁фор му
▁согласи лся
би н
▁каж ется
▁Не с
▁зна ко
ни те
▁оди на
▁о  
▁п лы
▁бо го
▁безу м
ении .
▁в ен
▁ладо нь
ж .
тя бря
н ет,
му ри
ви ла
вы е,
▁К ру
на то
▁ощу щ
▁нель з
▁пред лага
▁г ло
▁зо вут
▁тор го
▁го да,
▁же ст
ч ались
▁пере с
се ,
ф .
▁э мо
▁ак кура
де в
▁фа к
▁( «
▁запа х
ня ет
▁ре бе
▁сто й
▁множе ство
ве ро
▁от ы
▁ку ри
▁стари к
▁нас .
▁о ча
▁очере дь
▁из  
▁пере се
▁под вер
▁2 4
с ный
▁практи чески
▁про говорил
▁смотре ла
э л
▁Мо я
ющие ся
ете ?
▁времени .
▁лю бя
▁ж дет
▁тер ри
бо ль
▁ло в
▁ку со
▁ту ман
▁А х
ф ри
▁уди вля
й -
▁вы ход
▁чи сле
нула сь,
▁се вер
▁боль шая
▁раз обра
▁это ?
▁свет а
це в.
ме ль
▁до кто
▁по ры
▁дома ш
▁кос ми
▁А мери
ё з
▁ W
▁у мо
жда ть
▁под держи
▁то чки
ш ку.
▁непо нят
▁цен тра
▁Ст ран
▁Ра бо
▁ост альные
▁ лен
▁19 0
ф ,
сты ,
▁По ли
▁о тор
▁дя дя
▁испу га
▁ми кро
▁видимо ,
▁до воль
во й.
ско й,
▁людя м
▁по ль
зи н
▁собо й.
▁2 3
▁офи цер
▁верну ться
▁у са
аль ше
▁закри чал
▁ра йо
▁эк с
▁Ру с
пол нен
▁проз ра
▁ск ром
▁бли же
▁про чь
ы е
▁на ту
▁пам ять
х ал
ш ко
▁кра сно
▁ко ф
сте ра
по м
▁до м,
▁ щи
▁Д ень
▁при ба
▁ве ду
▁И сто
ки е,
ни ке
▁раз вед
д не
▁прибли зи
▁I I
▁сле дов
▁домо й.
в ные
▁и ллю
▁уст ало
▁нем но
▁Ли шь
▁к ля
▁со трудни
▁маши на
ст р
▁ото з
во ли
н ал,
▁зво н
▁секу нд
▁про те
▁наде я
▁в низу
▁Да вай
т я,
ч не
▁останови лся
те лей,
▁будет .
▁отту да
▁ра сти
▁о про
▁вероят но,
▁вы йти
▁дол ла
▁само лет
▁В  
А Л
▁сторо н
▁По лу
▁с ма
▁ви дно
пол н
тельно .
ч ало
▁при дет
ка деми
▁поли цей
▁мо й,
▁э пи
▁со рок
ш али
▁тре тий
▁про ек
▁Д ер
ются .
▁с го
▁о дет
▁замети л,
▁про х
▁раз дался
▁пре з
чай но
▁мальчи к
▁но с
▁со т
▁показ алось,
▁бук в
▁отве чал
ди лся
▁неболь шой
▁неве роят
чка ми
▁меся ц
ров али
▁ст рем
▁сторо ну,
▁осо зна
▁же .
▁не п
▁С тали
▁не е,
ет ы
▁при да
▁б ь
▁ту да,
▁пол ной
▁вы ско
ше л,
▁вспо мина
▁попыт ался
▁Гри го
р ко
стя х
▁ф рон
▁Д митри
▁паль цы
▁Хорошо ,
гу т
▁а ре
▁п ру
▁про жи
▁специ али
▁от чет
ен ного
▁результа те
▁ле з
▁устро и
й дя
▁при ем
ст ный
▁доро га
▁ви дели
▁Оп ять
со т
▁в прочем,
▁т ень
▁Ни ки
▁коро б
зо м
▁жела ние
▁Э н
во ло
▁авто р
▁у га
▁литера тур
▁чувство вал
▁благо дар
ы х
бли оте
▁до стал
▁на оборо
▁По -
▁спо р
д ал,
▁собо й,
ги й
ба я
▁е .
▁но ги,
▁сторо ну.
ле б
▁су щ
▁некото рых
▁от рица
▁М ного
▁з ри
▁неде лю
▁ху же
▁Не сколько
▁Ка пи
▁ r
▁ка п
▁Ва с
▁Кто -
▁послед нее
▁сы на
▁хо ди
▁кре по
▁пос лыш
an d
▁собствен ной
ж ная
сле д
▁ч ь
▁упо тре
ско ре
бро си
▁меч та
▁не тер
▁челове ку
▁слова .
▁пример но
▁род ствен
но логи
ко мен
▁от ря
ван ный
ве ц
i l
▁пер вых
мо ,
вался .
р но
▁вз ры
▁ц еркви
ало в
▁при с
▁кон стру
ю :
▁зн ала,
▁солда т
▁сейчас ,
м ся
▁о хва
▁с нима
▁случай но
▁ок но
▁ма й
▁ни х.
ви а
у л
▁за  
▁тем пера
▁вы шли
ете сь
з м
▁про че
▁до стой
▁продол жа
▁с би
ве ла
с ленно
▁ме ж
▁ v
▁пере го
со на
стро й
▁тру д
▁внима ния
▁вы бира
к i
▁ра й
ходи ть
▁види т
▁во ди
ска х
си ,
ж ения,
стве .
▁су пру
до вать
ши ли
т ного
▁зу ба
▁фи р
▁под дер
▁хорошо .
▁ду хо
▁у се
▁от ры
▁лучше ,
драв ству
▁задум чиво
▁П Р
▁дерев ья
тельно сть
▁ост ались
▁про ща
р ный
ки па
▁вме ст
▁воз ника
▁Ан гли
▁вели коле
▁отсю да
▁вся ком
▁Ка з
▁Пет р
▁от кров
u n
лы й,
ш ,
▁смы сл
▁кораб ль
носи т
▁ко жа
▁раз ъ
▁доба вил
▁надо .
▁говоря т,
▁памя ти
би й
▁был ,
ня ми
▁Ива нов
че .
▁в дох
▁каж дом
▁неу да
бу ю
▁Боль ше
▁п ен
▁метал ли
▁ст рой
▁Ма кси
▁использо вать
▁у жи
▁ви н
на !
▁ра ство
▁т ка
▁сра в
▁кар ман
▁дру ж
дол го
ность .
▁сто ла
б л
▁тя ж
▁о ку
▁ки но
▁спу стя
чи ка
▁оста валось
▁неви ди
▁с бор
▁•  
▁уста нови
▁взя ла
г нуть
▁ж дать
ющий ся
▁п але
то к.
▁пре по
▁Луч ше
▁по кло
ча сти
o l
▁забо ле
▁броси лся
юсь .
ю !
с су
ни й.
▁су да
▁воз вы
э та
▁ви но
▁пос ла
▁Бы л
▁зна ешь
▁вз рос
▁яр ко
▁доро ги
▁истори я
то л
▁по га
то й.
▁схва тил
▁отправи лся
к ле
▁смотре ли
▁по воро
▁слу жи
▁д .
не шь
▁ лы
▁голово й,
▁экспе ри
стави л
▁гла вно
сто го
▁На с
сса жи
▁ цы
ст ной
вы м.
▁Х и
▁су ро
▁про бу
▁за жи
да ть,
нулась .
▁сра вни
▁А вто
д ё
▁За па
▁бо и
не ра
▁про вери
ля х
ч алось
щ енно
▁ку пи
пи ра
▁А ле
▁произ води
▁с м.
▁име ют
▁ти па
▁про хо
▁е же
в шему
▁по х
▁де ка
▁суще ствует
во в
▁за мо
▁при хо
▁дево чка
▁но вую
▁каса ется
▁в кус
▁реши тельно
▁абсолю тно
▁благо род
вает е
ть !
▁се стра
фи ци
* *
▁А й
▁ча сы
сто к
▁кам ень
▁кол лек
▁устро й
▁Что б
▁Та ким
▁сторо не
бра л
e d
▁четыре х
▁об ру
рен е
▁кня зь
▁дво ре
▁Р об
ше ль
▁почувство вал
▁уго л
ши .
▁ки сло
▁Ни когда
▁фу нк
▁Па у
по н
▁появи лась
д ным
▁ша н
▁ве щ
▁хло п
▁худо же
ъ .
▁ж ут
сти л
▁вы и
▁по пал
▁су мас
▁Ва р
▁ст .
▁похо же
▁мину ты
▁за я
▁от правля
▁тща тельно
▁ста раясь
▁сем и
▁вниз ,
▁До ро
▁л ени
го ло
▁об ез
▁Ве сь
ну ло
▁с мотря
▁ре ша
▁дальше .
▁оско р
▁П .
▁на писал
▁з ало
о графи
а на
▁рус ской
н да
О М
да ют
▁действи я
▁В не
▁поло жение
ка ет
▁универ сит
▁впере ди
жи х
кан чи
т ную
▁б ло
▁ ,
▁при е
▁Ц а
▁кни га
▁Д э
▁Мо и
▁с за
▁вздох нул
ем и
▁Х ар
▁писто лет
▁ма г
▁попроси л
▁дел ал
▁до че
▁во в
▁расс мея
ы м
ря ,
▁д емон
▁ми сс
по лу
▁сказала :
▁Пер вый
▁ав гу
▁сп аль
▁со ро
▁вспомни л
▁надо ,
це п
▁на шли
ени ю.
т ку
▁Ка кие
▁В ремя
ши те
in g
▁гла вное
▁дру га.
▁при чем
▁си деть
▁зна ч
▁обе ща
жда ет
▁В ет
▁чи сло
▁гро ма
И Е
▁вы пу
▁О бы
ри ли
▁отве ча
▁За то
ступа ет
ни ц
▁Гла за
ка х.
▁со еди
▁по гля
▁слова ми
ю з
▁дру га,
▁ж дал
▁20 1
▁нога ми
▁сла д
ля л
▁сос редо
ству ют
▁за пу
▁Пет рович
пусти ть
▁на гра
▁пу ль
▁госу да
пь ют
ща ется
ж ения.
▁По нима
стро и
к са
▁ше сти
▁на ка
щ али
▁Г лу
▁№  
▁охо тни
дет е
▁о цени
вя за
▁от ды
▁ск ре
ти я.
▁ти хи
▁дела ть?
▁теле ви
▁нас ме
▁на ступи
▁чита ть
▁или ,
▁Петер бур
▁По хо
▁Ин тере
  -
▁ма я
▁пре р
▁про би
СС Р
▁че сть
▁писа ть
лен ной
▁по вез
▁ рю
▁напра вля
ев на
▁мно ю
ще .
▁рабо тал
ми те
▁глаза ми.
сторо н
спо р
▁К э
▁ни же
нула .
▁сере бря
▁от  
▁пси хи
▁во ды,
у ю
▁приходи тся
▁иск рен
▁хоте ли
▁сопро ти
▁гро з
ло го
м енно
▁повто рил
▁р ва
та ться
▁са мую
▁о кра
м !
▁от казы
▁при обре
▁Сте па
▁ис ка
ех ала
з ву
▁про шу
▁приня л
▁пы ль
▁безопа сно
▁не пло
ез жа
▁подоб но
▁ви се
▁Про сти
▁о ре
▁бы вало
▁Во т,
ва нии
▁до ли
)  
▁а м
во дя
▁з ре
▁лицо .
▁это м,
▁разу меется,
▁Хо ть
▁как ,
▁про сь
▁вс лу
▁Ско ро
▁подго тов
к !
сы п
с ал
▁ли ст
▁раз ма
па ти
▁раз ы
же но
р пи
▁б ер
▁си де
▁в ле
▁ин жен
теля ми
▁кон ф
ж ем,
▁глаза ми,
▁спросил :
те лю
К А
▁вся кого
чи ки
▁общ ем,
▁дви жение
ст ры
▁М но
ч ё
я х,
▁показ ал
сси й
▁пой м
▁ребя та
кто в
▁да вай
] ,
▁вас .
▁тво е
га ют
▁бу ль
▁К стати,
▁чер ный
▁я . —
▁ла гер
▁по йти
▁н ало
▁по бли
▁меди ци
стя ми
▁е ле
▁Са мо
▁пре бы
се .
И Т
ч ко
▁пре и
▁сдел ала
▁увер ен,
▁пос ети
▁нуж на
▁сверх у
ер ,
▁постави л
▁с ки
▁свя зь
u r
л ко
сло ви
▁ре сто
▁при мен
чи лся
▁от ъ
ств .
▁за дер
▁у пря
▁глу хо
▁по бы
▁вз дро
▁не е.
▁упра ж
▁Т ер
ва в
▁сви да
▁бе лый
▁ужа сно
▁ры ца
▁припо дня
▁поме щ
▁про йти
▁сига ре
▁мо л,
▁Дж ор
▁при вез
▁наблю д
у с
ра чи
▁сле дова
▁пред на
▁навер няка
▁Гер ма
▁Все ,
▁расска за
▁каких -
ча .
▁То ,
ены ,
ска ,
▁подоз ре
▁Ты ,
▁секун ду
н ти
л i
▁нрави тся
▁Ну жно
▁пробор мотал
ш ала
вя т
▁Ж а
▁други ми
▁объяс ня
▁во д
дь .
м. ..
▁чрез вы
▁со обра
вается .
▁кре сло
з ма
▁челове че
▁С реди
до й,
▁у страи
▁пи ть
▁забы л
▁таки ми
ши на
▁б ит
▁при шло
вани е,
▁пово ду
▁прави льно
▁сте кло
▁на м,
вают ,
▁з ме
▁И и
те лось
ли ?
▁си лой
▁ку ста
▁В скоре
▁те п
ви лся
▁стран но
▁при ст
▁сти хотвор
▁бе г
▁А ,
▁спраши вает
спо соб
▁дру гая
▁сло жи
▁О соб
▁Л .
ри сто
▁поце ло
▁ст во
▁бога т
ж ную
▁при казал
пра ши
▁Бу дь
▁а э
▁з ер
бра сы
▁2 6
▁неп ременно
▁слу жа
▁Деву шка
▁ко ра
▁дер жал
▁привы к
ться ?
▁воск рес
▁ше по
▁мере ,
▁ос мотре
емо го
▁паль цем
▁оста вил
▁бо ло
ка м,
▁оконча тельно
▁на каза
▁я ко
▁офи це
▁сдел али
▁Хри сто
en t
▁маши ну
▁мона сты
▁в зор
▁до жд
▁опре деля
▁С э
▁си ло
▁лест нице
▁е вро
▁неболь шо
▁к али
▁д вой
▁Не ль
рь я
м ь
▁С ту
... "
ника ми
▁чу до
ль ного
вы р
▁з в
к ция
н ц
ги м
▁обра тился
▁кажды м
▁ве ж
▁авто ма
▁фа мили
▁м ной,
▁би блиоте
▁ва р
▁хозя ин
▁ры ба
▁пе ча
зо ви
▁учи тель
на ми,
▁П рави
▁ла бора
▁а ген
▁чи тал
▁С ССР
ве си
▁к но
че но
▁раз гляды
▁Л он
▁впечат л
» ?
▁Каж ется,
▁о гляды
▁от ки
ходи ли
▁ды м
▁поз дно
жа в
гра ни
▁хо дить
▁подум ал,
▁оста вить
▁д али
▁нуж ны
▁С ти
▁кла сси
емы е
▁стра х
▁ми р,
a m
▁н рав
г ри
▁при ним
▁б из
▁А га
▁сло жно
г ался
▁про н
жен ы
▁пос реди
▁цен тре
т,  —
▁собы тия
▁пора зи
ме ра
▁п ье
ла м
▁кар мана
ст ные
те лей.
▁Э й
▁О бра
с ред
▁больше .
▁попро бо
▁3 .
▁счита ть
чи х
▁професси он
ен та
▁челове ком
▁неза мет
▁коро лев
▁М ер
▁авто бу
▁здесь .
▁Хо зя
▁при зы
▁сист ема
▁рабо те
▁Ти хо
шо к
▁пока чал
▁обла сти
жи .
ень я
ть,  —
▁под ходя
▁пер вая
o s
▁С ме
▁с прави
▁ус лу
ч алась
▁д ю
▁на шим
ни цы,
▁сред ства
▁се ль
▁гражда н
ми т
м с
▁П ря
▁хле б
▁Во сто
▁за пер
▁ва ших
▁кни гу
▁Ж у
▁места ,
й,  —
▁Ии су
▁но вое
▁ро жд
▁руко води
▁ост алась
▁ин диви
кра ти
▁поста ра
чен ных
▁бо ли
ен ным
▁Б ор
!! !
▁сп ло
▁раз ор
ну ть.
▁бе лые
▁ле су
▁от каза
▁ра но
чит ал
▁органи за
▁дро жа
ле но
чи к,
▁комна ты
▁д не
▁ли хо
▁тоже .
▁большо е
▁кон та
▁по ступи
▁психо логи
▁п ь
▁ч т
▁мысли ,
▁ y
на дцати
▁место .
ви ться
▁за мы
▁М ало
▁же ле
чи м
▁но  
▁д нем
▁2 7
▁кла д
▁кон кре
в ных
то ры
▁С во
▁Г .
▁у кры
▁по ворачи
теля м
▁осуще ств
▁меся ца
▁ g
▁мал ей
▁со тни
▁со бе
▁находи лся
▁раз рабо
ст али
▁мест е.
▁поце лу
▁пос у
О Д
▁религи оз
▁двери ,
▁Ка кое
▁как  
р ение
▁О дно
▁мгнов енно
▁з рения
▁по пы
▁б ю
▁На пример,
▁воз дей
нь ко
ша т
▁де ду
▁нас чет
▁Э р
▁пре зиден
▁пла т
▁18 9
▁ша р
▁направи лся
▁чер ные
ше .
▁чер но
▁спра ведливо
ся т
▁К е
▁е й,
▁Жиз нь
ка ?
▁не ле
▁* **
лен ный
ва ешь
вала .
ту ра
▁p а
▁лег ен
▁маши н
нно сти
▁само у
▁моло де
▁вы бо
▁настоя щий
▁у х
▁2 8
▁ле жала
ф ан
▁о бой
▁в ряд
▁Из -
шен ный
го м,
▁приз ра
то ва
▁Ген ри
▁X V
▁игра ть
▁ре жи
▁при со
и мо
▁рас ста
▁У ви
зо й
▁чем о
▁на клони
▁пи та
р ной
▁голо са
▁ис следова
▁вы ступ
▁спа ть
ё тся
▁сю да,
▁дра го
▁позво ли
▁раз гля
▁это м.
ж ались
си .
▁деле ,
▁о чер
зо ван
▁с вали
▁за ты
▁гу ля
▁г им
▁ста рого
▁ша х
▁Во -
▁Д жу
▁жи вут
д нее
мо щ
▁навстре чу
▁пре ле
▁но ги.
▁Особ енно
▁назы вается
з во
▁Н ью
то рии
▁все х,
я тся
▁Мал ень
▁только ,
▁С пи
▁я сно,
▁счасть е
ба р
▁неза ви
че к,
▁узна ть
▁С к
▁ко в
▁Он ,
▁сня л
▁ка мер
) ;
е. ..
▁за про
▁Пет ров
▁кра ю
т ник
▁мяг ко
▁реши ли
я л
▁вопро сы
▁мо ему,
▁па ссажи
дни м
ре й,
▁будет ,
▁5 0
ю щем
▁пись ма
бы х
▁Но чь
сколь з
▁голо с.
▁ло д
▁С мер
▁со ло
▁э кипа
▁ныне ш
▁за говори
▁Н ем
▁сто ле
ва ми
с ня
▁дев чон
▁обра до
▁пер вых,
к.  —
▁ры б
▁пла н
ф ы
нно сть
i on
▁Ч ар
ль ные
ст ен
д ется
де я
▁боль но
▁вла сть
▁обо зна
▁паль ца
▁ва н
▁ис ку
▁про явля
▁К ры
го в,
▁т вори
) :
с али
▁му чи
вани ю
▁ви д,
▁сохра ни
▁рас ка
▁у кре
▁радо стно
▁при клю
в ная
▁наз вание
▁расс вет
▁м ной.
▁по у
ж алась
▁Иванови ч
▁ци ф
▁в ре
▁З дравству
ло вич
▁вол ну
▁ком по
▁отве чает
▁ст ене
▁тво его
▁свет ло
▁возду хе
▁на па
▁i n
▁непо сред
▁По слуша
т !
▁истори ю
▁4 0
▁это го,
▁пер вом
▁боль ших
▁состоя ние
▁каж дую
▁По мни
▁паль цами
▁нет ?
▁ ?
▁ле вой
▁лю без
▁ги гант
▁рус ского
▁появи лись
емы х
жен ных
с ные
ер ы
т ?
▁комп лек
▁ки тай
▁пра вой
▁ц енно
л ени
▁сумас шед
▁За втра
▁сказ ала,
▁по ш
▁возду ш
▁С Ш
де лы
мы сли
ж ется
ен ная
▁Во ро
▁ви дом
вшая ся
▁у ша
с ная
▁я н
▁уви ди
▁х ала
то го,
ро вания
т ная
▁явля ются
▁В ан
во му
▁ e
▁ни чем
▁по ду
▁не дели
▁меха низ
▁рассказ ал
▁ат мос
ну ть,
ен у
▁до вери
▁Васили й
▁соответ ству
ти в,
▁проце сс
▁ло па
▁удиви лся
к нулся
ну три
▁об ви
▁теа тра
▁с бе
▁интере сно
▁Ма т
▁Г ля
мет а
▁Д жа
пы .
▁Влади мир
бо к
жд ал
▁у дал
Н О
ри тельно
▁у й
▁ре комен
т ался
▁о сле
▁Э ли
▁предна зна
▁Э й,
ри те
▁подъ ез
ге ль
▁оби та
ь .
▁большо го
▁раз бу
▁ста ту
▁Се вер
▁еще ,
ми ни
ты й,
▁спа сибо
▁спа са
▁говор ю,
▁Ма ть
▁ничего .
ко л
пе ри
▁подро бно
▁при бо
▁пожалуй ста,
▁ан али
▁вто рого
▁за помни
▁мы сле
▁само стоя
▁за би
▁з ря
нет .
▁То м
▁пере до
нь .
в ного
▁пу лем
▁мя со
ци я.
▁собе се
▁Ко ль
▁кон тра
▁То р
вшую ся
▁Ста р
▁Ми стер
влен ный
с -
А В
▁во дой
▁Кон стан
▁пле чи
▁противо ре
ра ть
▁пона доби
И Л
▁ря д
▁от чего
▁двери .
▁по рядо
▁представи ть
фи ка
ск ал
чен ной
▁по ту
де ра
▁до м.
▁при ходит
▁потеря л
▁на стой
че шь,
▁за ж
▁ком пьют
▁один ,
▁ка те
ле ц
▁даль ше,
▁женщи на,
▁почувство вал,
▁впере д.
▁стре ля
▁мину т.
ти на
▁вы ходит
ст ных
▁Сол нце
х нула
▁при чина
▁зна ете
▁нем ало
▁пол ча
▁Д але
▁Во обще
▁чер ной
▁пи ро
▁от ме
▁ф ар
▁Ли цо
▁раз бира
▁П ан
▁ди с
но сти.
▁дела ют
▁Ц и
н че
▁наз вать
▁ _
▁букв ально
▁име ю
▁краса ви
▁и дут
тем ати
▁d e
▁прошеп тал
ли на
▁ро ско
я з
▁в аля
▁рас хо
вле чь
т ки,
▁выра зи
▁ле дя
▁ста нов
▁дра ко
▁ум ень
н ду
▁силь нее
вани е.
▁с ет
▁всегда ,
▁а у
▁об станов
1 .
▁пол ный
▁до са
▁очеви дно,
▁пер вое
▁сп я
▁о те
▁Б ил
▁сле за
▁Пре жде
▁По го
▁Д ра
▁за рабо
▁свя з
▁руко вод
▁сколь з
▁ф ер
▁кры лья
▁пой дет
▁вез де
▁ч лен
н те
▁пу нк
▁с мени
▁разви тия
▁у ши
▁кол ле
▁сва дь
▁дер жать
▁бе лой
▁гру бо
ш ни
▁вече ра
▁по те
▁свет ,
▁беско неч
▁От вет
л :
▁де жу
▁пам ят
▁утвер жда
▁интере су
▁Лени н
▁Т ур
▁а ро
▁беско нечно
▁ку сок
▁Ска жи
дня я
н і
